[
  {
    "title": "Epstein files latest: photos appear to show former prince Andrew crouching over woman or girl",
    "description": "Elon Musk and former UK ambassador to US Peter Mandelson among those named in newly released documents\n\nWhat have we learned from the newly released Epstein files?\n\nAccording to one file, Mountbatten-Windsor was said to be “very focused” on financier Harlan Peltz’s girlfriend during a dinner with Maxwell.\nThe apparent FBI document details a 2020 interview with Peltz in which he provided information to agents about Maxwell.\nPeltz was at a dinner with Maxwell and Prince Andrew and Peltz’s then girlfriend. Prince Andrew was very focused on Peltz’s girlfriend. Maxwell would sometimes mention Prince Andrew’s name and that they were friends.\nMaxwell would have outrageous parties back then. She liked to put people in uncomfortable positions for her entertainment. Peltz realised that he was a pawn to her and she would try to use him. Sometime later on he found out that he was listed in Epstein’s black book.\nPeople in the finance world never seemed to know how Epstein got his money.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/live/2026/jan/31/jeffrey-epstein-files-latest-news-updates-prince-andrew-elon-musk-peter-mandelson-donald-trump",
    "pubDate": "Sat, 31 Jan 2026 18:09:42 GMT",
    "sortDate": 1769882982000,
    "source": "The Guardian"
  },
  {
    "title": "Starmer says Gorton and Denton byelection a vote on ‘true patriotism’ as Labour picks local candidate",
    "description": "Party picks ward councillor Angeliki Stogia to defend seat as PM and colleagues argue only Labour can beat Reform\nKeir Starmer has said the byelection in Gorton and Denton will be a referendum on “true patriotism” saying Labour is the only party that can defeat the “poisonous division” of Reform.\nThe prime minister, during his visit to Japan, said he saw the vote as a two-way contest between Labour and Reform UK, as he criticised Nigel Farage’s party.\n Continue reading...",
    "link": "https://www.theguardian.com/politics/2026/jan/31/labour-chooses-angeliki-stogia-for-gorton-and-denton-byelection",
    "pubDate": "Sat, 31 Jan 2026 18:07:22 GMT",
    "sortDate": 1769882842000,
    "source": "The Guardian"
  },
  {
    "title": "Trump wants to build 250ft Washington DC arch that dwarfs Lincoln Memorial – report",
    "description": "US president reportedly eyes plot near Memorial Bridge for a large-scale structure named the Independence Arch\nDonald Trump reportedly wants the arch he is planning to build in Washington DC to dwarf the Lincoln Memorial.\nThe US president envision the planned arch to be a height of 250ft, or significantly taller than the 100ft-tall Lincoln Memorial, the Washington Post reported on Saturday. It would also be significantly taller than Paris’s 164ft-tall Arc de Triomphe – but less than half the height than the Gateway Arch in St Louis, Missouri, the world’s tallest arch.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/2026/jan/31/trump-washington-dc-arch-lincoln-memorial",
    "pubDate": "Sat, 31 Jan 2026 17:28:54 GMT",
    "sortDate": 1769880534000,
    "source": "The Guardian"
  },
  {
    "title": "Campaigner Peter Tatchell arrested for carrying ‘globalise the intifada’ placard",
    "description": "The veteran activist called his arrest at Palestine solidarity rally in London an ‘attack on free speech’ \nPeter Tatchell, the activist and campaigner, has been arrested for holding a placard which displayed the phrase “globalise the intifada” at a pro-Palestine march in London.\nTatchell, who attended a Palestine solidarity march in London on Saturday afternoon, held a sign that read: “Globalise the intifada: Non-violent resistance. End Israel’s occupation of Gaza & West Bank.”\n Continue reading...",
    "link": "https://www.theguardian.com/uk-news/2026/jan/31/peter-tatchell-arrested-palestine-protest-london-globalise-the-intifada-placard",
    "pubDate": "Sat, 31 Jan 2026 16:08:44 GMT",
    "sortDate": 1769875724000,
    "source": "The Guardian"
  },
  {
    "title": "Snow and blizzards move into US east coast as 85 dead from last week’s storm",
    "description": "About 190,000 are still without power in the south-east as states scramble to prepare for more winter weather\nDozens of people have died in the teeth of a severe winter storm across the US south, with further freezing temperatures, snow and blizzards set to assail the east coast on Saturday.\nAt least 85 people have died across multiple states, according to an Associated Press tally, with frigid conditions and icy roads causing car crashes, hypothermia and other fatal incidents.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/2026/jan/31/winter-weather-east-coast",
    "pubDate": "Sat, 31 Jan 2026 15:36:01 GMT",
    "sortDate": 1769873761000,
    "source": "The Guardian"
  },
  {
    "title": "One dead and six missing as fishing boat out of historic Massachusetts port is lost at sea",
    "description": "Fate of the Lily Jean, out of Gloucester with crew of seven, remains unknown after empty life boat and debris field discovered\nThere wasn’t a mayday call from the commercial fishing vessel Lily Jean on Friday morning as it navigated the frigid Atlantic Ocean on its way home to Gloucester, Massachusetts, the US’s oldest fishing port. The coast guard was notified by the boat’s beacon that alerts when it hits the water.\nWhen rescuers arrived they found one person dead, floating in the water, along with a debris field and an empty life boat. Six people remain missing.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/2026/jan/31/lily-jean-fishing-boat-gloucester-massachusetts",
    "pubDate": "Sat, 31 Jan 2026 15:15:01 GMT",
    "sortDate": 1769872501000,
    "source": "The Guardian"
  },
  {
    "title": "Andrew invited Epstein to Buckingham Palace after child sex offender’s release, files show",
    "description": "Emails between former prince and financier revealed in latest tranche of released documents\n• Epstein files – latest updates\nAndrew Mountbatten-Windsor invited Jeffrey Epstein to meet him at Buckingham Palace after the child sex offender was released from house arrest, new documents show.\nThe latest tranche of releases from the US Department of Justice include an email exchange in 2010 between the financier and the then prince.\n Continue reading...",
    "link": "https://www.theguardian.com/uk-news/2026/jan/31/andrew-invited-epstein-to-buckingham-palace-after-child-sex-offenders-release-files-suggest",
    "pubDate": "Sat, 31 Jan 2026 15:00:02 GMT",
    "sortDate": 1769871602000,
    "source": "The Guardian"
  },
  {
    "title": "‘It’s astonishing how well it has lasted’: Anglesey marks 200th anniversary of beloved bridge",
    "description": "Despite repair problems, its admirers say Thomas Telford’s Menai Bridge is good for another two centuries \nWhen Ian Evans’s grandfather opened a hardware shop on Anglesey in the 1930s, the Menai Bridge was instrumental in ensuring its success.\nThe wrought-iron chains from the early 19th century had just been replaced with tensile steel, making the suspension bridge stronger and wider. This allowed it to carry heavier freight and the Evans family was able to order bottled gas from the newly established Calor Gas company, bringing widespread energy access to rural Anglesey (Ynys Môn).\n Continue reading...",
    "link": "https://www.theguardian.com/uk-news/2026/jan/31/wales-anglesey-200th-anniversary-menai-bridge",
    "pubDate": "Sat, 31 Jan 2026 14:30:31 GMT",
    "sortDate": 1769869831000,
    "source": "The Guardian"
  },
  {
    "title": "Children and police officers among at least 30 killed in Israeli strikes on Gaza",
    "description": "Deadly attacks launched day before border crossing due to open as part of ceasefire deal\nIsrael has carried out some of its deadliest airstrikes on Gaza in months, killing at least 30 Palestinians, some of whom were sheltering in tent cities for displaced people.\nDespite a nominal ceasefire, the Israeli military struck a police station in the Sheikh Radwan neighbourhood west of Gaza City on Saturday, killing 10 officers and detainees, the civil defence said. It indicated the death toll could rise as emergency responders searched for bodies.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/31/israeli-strikes-gaza-kill-at-least-12-reports",
    "pubDate": "Sat, 31 Jan 2026 14:28:13 GMT",
    "sortDate": 1769869693000,
    "source": "The Guardian"
  },
  {
    "title": "US authorities reportedly investigate claims that Meta can read encrypted WhatsApp messages",
    "description": "A lawsuit filed last week alleges tech firm ‘can access virtually all’ private communications, a claim the company has denied\nUS authorities have reportedly investigated claims that Meta can read users’ encrypted chats on the WhatsApp messaging platform, which it owns.\nThe reports follow a lawsuit filed last week, which claimed Meta “can access virtually all of WhatsApp users’ purportedly ‘private’ communications”.\n Continue reading...",
    "link": "https://www.theguardian.com/technology/2026/jan/31/us-authorities-reportedly-investigate-claims-that-meta-can-read-encrypted-whatsapp-messages",
    "pubDate": "Sat, 31 Jan 2026 13:01:00 GMT",
    "sortDate": 1769864460000,
    "source": "The Guardian"
  },
  {
    "title": "‘Keep on dreaming’: could Europe really defend itself without the US?",
    "description": "Nato chief has glibly dismissed prospect of coping without US support, but in the age of Trump the case for autonomy is growing\nThe Nato secretary general, Mark Rutte, was typically blunt when he met members of the European parliament this week. From the dais of the blond-wood committee room in Brussels, he was clear: “If anyone thinks that the European Union, or Europe as a whole, can defend itself without the US, keep on dreaming. You can’t. We can’t.”\nAnd if Europe wanted to supplant the US nuclear deterrent, existing spending commitments would have to double, he added – “so hey, good luck!”\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/31/european-defence-disarray-future-nato-trump",
    "pubDate": "Sat, 31 Jan 2026 13:00:59 GMT",
    "sortDate": 1769864459000,
    "source": "The Guardian"
  },
  {
    "title": "Danger for homeless New Yorkers as cold-related deaths spike in bitter storm",
    "description": "At least 10 people have died in freezing temperatures as support groups warn of lack of affordable housing\nFor years, an older man nicknamed “Uncle” came to get dinner each night from a Coalition for the Homeless van that stopped in Hudson Yards.\nVolunteers could not convince him to go to a shelter because he feared getting attacked. He was often barefoot, but when the organization offered him sneakers, size 12, he only accepted them if they were scuffed because he didn’t want to get robbed.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/2026/jan/31/new-york-homeless-danger-cold-deaths",
    "pubDate": "Sat, 31 Jan 2026 13:00:58 GMT",
    "sortDate": 1769864458000,
    "source": "The Guardian"
  },
  {
    "title": "Impose sanctions on refineries that buy Russian crude oil to end war, says Bill Browder",
    "description": "Putin critic says plants in China, India and Turkey are funnelling up to $1bn a day to Kremlin\nBill Browder’s fight against Vladimir Putin has seen him face threats, lawsuits, false accusations of murder and Interpol arrest warrants. A disinformation-laden film was even made about him.\nBut 16 years after the death of his friend and lawyer Sergei Magnitsky at the hands of Putin’s regime, Browder is unrelenting in his fight for justice. It is an endeavour that, by his estimation, has cost Putin and his cronies billions of dollars already, via asset freezes and sanctions. Hence the considerable risk to his safety.\n Continue reading...",
    "link": "https://www.theguardian.com/business/2026/jan/31/end-ukraine-war-sanction-refineries-buying-russian-crude-oil-bill-browder",
    "pubDate": "Sat, 31 Jan 2026 12:00:57 GMT",
    "sortDate": 1769860857000,
    "source": "The Guardian"
  },
  {
    "title": "Protesters to demand resignation of Hungarian politician for anti-Roma remark",
    "description": "Thousands set to gather in Budapest after János Lázár’s remarks captured on video\nThousands of people are set to gather in Budapest to demand the resignation of a senior Hungarian politician, for making a racist remark against Roma people earlier this month.\nJános Lázár told attendees at a political forum that migration was not the solution to the country’s labour shortage. “Since there are no migrants, and someone has to clean the bathrooms on the InterCity trains,” Lázár said Roma people would do the job, using an offensive slur in his speech.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/31/protest-janos-lazar-hungary-politician-anti-roma",
    "pubDate": "Sat, 31 Jan 2026 08:00:52 GMT",
    "sortDate": 1769846452000,
    "source": "The Guardian"
  },
  {
    "title": "UK and EU to explore renewed talks on defence cooperation",
    "description": "Keir Starmer says he wants to ‘go further’ in relations with Brussels as ministers look to restart stalled negotiations\nThe UK and the EU are exploring the prospect of new talks on closer defence cooperation, as Keir Starmer stressed on Friday that he wanted to “go further” in the UK’s relationship with Brussels.\n\r\n Maroš Šefčovič, the EU’s trade commissioner, is due in London for talks next week, with trade, energy and fisheries on the agenda. But diplomatic sources said the UK is keen to discuss restarting negotiations on defence as soon as it can.\nTalks for the UK to join the EU’s €150bn (£130bn) Security Action for Europe (Safe) defence fund collapsed in November 2025 amid claims that the EU had set too high a price on entry to the programme.\n Continue reading...",
    "link": "https://www.theguardian.com/politics/2026/jan/31/uk-and-eu-to-explore-renewed-talks-on-defence-cooperation",
    "pubDate": "Sat, 31 Jan 2026 07:00:54 GMT",
    "sortDate": 1769842854000,
    "source": "The Guardian"
  },
  {
    "title": "Starmer hopes his China trip will begin the thaw after recent ice age",
    "description": "PM flies out after courting world’s second biggest economy aware of difficult balance of risks and potential rewards\nThe last British prime minister to visit China was Theresa May in 2018. Before the visit, she and her team were advised to get dressed under the covers because of the risk of hidden cameras having been placed in their hotel rooms to record compromising material.\nKeir Starmer, in Beijing this week, was more sanguine about his privacy, even though the security risks have, if anything, increased since the former Tory prime minister was in town.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/31/starmer-hopes-his-china-trip-will-begin-the-thaw-after-recent-ice-age",
    "pubDate": "Sat, 31 Jan 2026 06:00:55 GMT",
    "sortDate": 1769839255000,
    "source": "The Guardian"
  },
  {
    "title": "French MPs demand explanation over tech firm’s contract to help ICE in US",
    "description": "Revelation that subsidiary of Capgemini is to help trace and expel migrants in US provokes outrage in France\nFrench lawmakers have demanded an explanation after one of the country’s biggest tech companies signed a multimillion dollar contract to help the US enforcement agency ICE trace and expel migrants.\nThe revelation that a subsidiary of Capgemini, a multinational digital services firm listed on the Paris stock exchange, had agreed to provide “skip tracing” – a technique for locating targeted people – with big bonuses if successful, has provoked outrage in France.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/2026/jan/31/french-mps-demand-explanation-over-tech-firm-capgemini-contract-ice",
    "pubDate": "Sat, 31 Jan 2026 06:00:52 GMT",
    "sortDate": 1769839252000,
    "source": "The Guardian"
  },
  {
    "title": "Two men in their 20s found dead at Sydney property",
    "description": "Men – both aged 28 – found at a home in Glenorie on Saturday, New South Wales police say\n\nGet our breaking news email, free app or daily news podcast\n\nTwo 28-year-old men have been found dead at a property in Sydney’s north-west in an incident police are treating as not suspicious.\nIn a statement, New South Wales police said emergency services were called at about 8.40am on Saturday to a home on Harrisons Lane, Glenorie, 40km north-west of the Sydney CBD, following reports of a concern for welfare.\n Continue reading...",
    "link": "https://www.theguardian.com/australia-news/2026/jan/31/two-men-in-their-20s-found-dead-at-sydney-property",
    "pubDate": "Sat, 31 Jan 2026 03:45:20 GMT",
    "sortDate": 1769831120000,
    "source": "The Guardian"
  },
  {
    "title": "Heatwave across Australia’s south-east continues for eighth day ahead of a welcome cool change",
    "description": "The BoM forecasts parts of inland NSW will exceed 45C on Saturday, with Thargomindah in Queensland to reach 46C, Mildura 45C and Canberra 41C\n\nGet our breaking news email, free app or daily news podcast\n\nA cool change this weekend is expected to bring an end to eight consecutive days of blistering temperatures above 40C in Australia’s south-east.\nBut before it does, the heat continued on Saturday. Heatwave warnings remained in place for parts of every state and territory excluding Tasmania, with Canberra forecast to reach a top of 41C and parts of inland New South Wales, including Broken Hill, expected to climb higher than 45C.\n Continue reading...",
    "link": "https://www.theguardian.com/australia-news/2026/jan/31/australia-heatwave-bom-weather-forecast-hot-temperature-eighth-day-cool-change",
    "pubDate": "Sat, 31 Jan 2026 01:17:20 GMT",
    "sortDate": 1769822240000,
    "source": "The Guardian"
  },
  {
    "title": "More than 200 killed in coltan mine collapse in eastern DRC, officials say",
    "description": "Rubaya mine produces about 15% of the world’s coltan, which is processed into tantalum, used in mobile phones\nMore than 200 people were killed this week in a collapse at the Rubaya coltan mine in eastern Democratic Republic of Congo, Lumumba Kambere Muyisa, a spokesperson for the rebel-appointed governor of the province where the mine is located, told Reuters on Friday.\nRubaya produces about 15% of the world’s coltan, which is processed into tantalum – a heat-resistant metal that is in high demand by makers of mobile phones, computers, aerospace components and gas turbines. The site, where local people dig manually for a few dollars a day, has been under the control of the M23 rebel group since 2024.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/more-than-200-killed-in-coltan-mine-collapse-in-eastern-drc-officials-say",
    "pubDate": "Fri, 30 Jan 2026 22:11:57 GMT",
    "sortDate": 1769811117000,
    "source": "The Guardian"
  },
  {
    "title": "Trump says he believes Iran wants to make deal as he extols size of US ‘armada’",
    "description": "US president declines to say whether he plans Venezuela-like operation, after Tehran signalled it was ready for talks\n\nKilling Khamenei? Hitting military sites? It is unclear what a US attack on Iran would achieve\n\nDonald Trump has said he believes Tehran wants to make a deal to head off a regional conflict, as he claimed the US “armada” near Iran was bigger than the taskforce deployed to topple Venezuela’s leader.\n“We have a large armada, flotilla, call it whatever you want, heading toward Iran right now, even larger than what we had in Venezuela,” the US president told reporters on Friday.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/2026/jan/30/donald-trump-iran-end-nuclear-programme-killing-protesters-face-us-military",
    "pubDate": "Fri, 30 Jan 2026 18:38:13 GMT",
    "sortDate": 1769798293000,
    "source": "The Guardian"
  },
  {
    "title": "Mexico president says Trump tariffs on Cuba’s oil suppliers could trigger humanitarian crisis",
    "description": "Island country only has oil enough to last 15-20 days, and 12-hour blackouts have become commonplace\nMexico’s president, Claudia Sheinbaum, has warned that Donald Trump’s move to slap new tariffs on countries sending oil to Cuba could trigger a humanitarian crisis on the island, which is already suffering from chronic fuel shortages and regular blackouts.\nThe US president signed an executive order on Thursday declaring a national emergency and laying the groundwork for such tariffs, ratcheting up the pressure to topple the communist government in Havana.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/mexico-sheinbaum-trump-tariffs-cuba-oil-crisis",
    "pubDate": "Fri, 30 Jan 2026 18:08:10 GMT",
    "sortDate": 1769796490000,
    "source": "The Guardian"
  },
  {
    "title": "Israel accepts health authorities’ Gaza death toll is broadly accurate, saying 70,000 have died",
    "description": "Israeli military’s U-turn in accepting official figures comes after years of attacking data as ‘Hamas propaganda’\nIsrael’s military has accepted the death toll compiled by health authorities in Gaza is broadly accurate, marking a U-turn after years of official attacks on the data.\nA senior security official briefed Israeli journalists, saying about 70,000 Palestinians had been killed by Israeli attacks on the territory since October 2023, excluding those missing.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/israel-military-gaza-death-toll-broadly-accurate",
    "pubDate": "Fri, 30 Jan 2026 18:06:47 GMT",
    "sortDate": 1769796407000,
    "source": "The Guardian"
  },
  {
    "title": "UK politics: Starmer shrugs off Trump’s criticism of ‘very dangerous’ deal with China – as it happened",
    "description": "Prime minister suggests US president was ‘talking more about Canada’ when asked for reaction to Beijing visit\nProminent Hong Kong and Uyghur activists living in exile in the UK have accused Starmer of seeking China’s desperate approval, after the prime minister visited Beijing for the first time in eight years this week.\nPro-democracy campaigner and prominent critic of the Communist Party, Finn Lau said the Hong Kong community is disappointed by Starmer’s visit, but unsurprised by the government’s “short sightedness”.\n“While British citizen Jimmy Lai remains imprisoned and Uyghurs continue to suffer atrocity crimes, we take no comfort in this decision and will not be silenced.\nWe look forward to receiving urgent assurances from the government regarding those who were placed under sanction together with us, and take this opportunity to express our ongoing solidarity with the Uyghur people, whose cause we will not drop.\n Continue reading...",
    "link": "https://www.theguardian.com/politics/live/2026/jan/30/donald-trump-keir-starmer-china-uk-us-trade-deals-tariffs-latest-news",
    "pubDate": "Fri, 30 Jan 2026 17:10:05 GMT",
    "sortDate": 1769793005000,
    "source": "The Guardian"
  },
  {
    "title": "Islamic State claims attack on international airport and airbase in Niger",
    "description": "Motorcycle-riding militants launch strikes using heavy weaponry and drones, damaging planes belonging to Ivorian carrier and Togolese airline\nIslamic State in the Sahel has claimed responsibility for an audacious assault at the international airport and adjacent air force base in Niamey, the capital of Niger, according to the SITE Intelligence Group, which tracks jihadist activity and communications worldwide.\nThe attack, which began shortly after midnight on Thursday, reportedly involved motorcycle-riding militants who launched a “surprise and coordinated” strike using heavy weaponry and drones, according to statements released via IS in the Sahel’s propaganda arm, Amaq news agency.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/niger-airport-airbase-attack-islamic-state",
    "pubDate": "Fri, 30 Jan 2026 15:57:44 GMT",
    "sortDate": 1769788664000,
    "source": "The Guardian"
  },
  {
    "title": "‘Deeply ideological’: the rationale behind Iran’s insistence on uranium enrichment",
    "description": "Tehran’s nuclear ambitions date back to the shah and the 1970s and remains undimmed despite the damage caused by sanctions\nA desperate effort to avert war between the US and Iran is once again under way, but trying to locate common ground between the two countries over Tehran’s nuclear programme has been made more difficult by escalating US demands, and by Iran’s ideological, deeply nationalist attachment to the right to enrich uranium.\nIran’s ambitions to run its own nuclear programme pre-date the arrival of the theocratic state in 1979, and can be traced back to the mid-1970s when the shah announced plans to build 20 civil nuclear power stations. This prompted an undignified scramble among western nations to be part of the action, with the UK energy secretary at the time, Tony Benn, having more than a walk-on part.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/rationale-behind-iran-uranium-enrichment-nuclear-ambitions",
    "pubDate": "Fri, 30 Jan 2026 15:31:28 GMT",
    "sortDate": 1769787088000,
    "source": "The Guardian"
  },
  {
    "title": "Syrian government and Kurdish forces reach deal on permanent truce",
    "description": "Milestone appears to resolve escalating tensions over the question of Kurdish autonomy in north-east Syria\nThe Syrian government and Kurdish-led forces have reached an agreement to extend a fragile ceasefire into a permanent truce, laying a framework for integrating Kurdish forces into the state and ending nearly a month of fighting.\nThe agreement on Friday appeared to resolve escalating tensions between the two sides over the question of Kurdish autonomy in north-east Syria and paved a way for the Kurdish-led Syrian Democratic Forces (SDF) to join Syria’s new army through negotiations, rather than battle.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/syria-government-kurdish-forces-truce-agreement",
    "pubDate": "Fri, 30 Jan 2026 14:56:44 GMT",
    "sortDate": 1769785004000,
    "source": "The Guardian"
  },
  {
    "title": "China has lifted sanctions from six serving British MPs and peers, Starmer says",
    "description": "Starmer confirms immediate removal, but it is unclear if sanctions remain on former MP, academic and barrister\n\nChina has lifted the sanctions it imposed on serving British MPs and peers in a significant sign of warming relations after Keir Starmer travelled to Beijing for landmark talks with Xi Jinping.\nNine UK citizens were banned from China in 2021, including five Conservative MPs and two members of the House of Lords, targeted for highlighting human rights violations against the Muslim Uyghur community.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/china-lifts-sanctions-british-mps-peers",
    "pubDate": "Fri, 30 Jan 2026 14:37:28 GMT",
    "sortDate": 1769783848000,
    "source": "The Guardian"
  },
  {
    "title": "South Africa expels top Israeli diplomat over ‘insulting attacks’ on president",
    "description": "Ariel Seidman declared persona non grata and given 72 hours to leave country after remarks on social media\nSouth Africa and Israel have engaged in a tit-for-tat expulsion of senior diplomats, after South Africa ordered Israel’s chargé d’affaires to leave within 72 hours, citing “insulting attacks” on South Africa’s president, Cyril Ramaphosa, on social media.\nAriel Seidman, the chargé d’affaires at Israel’s embassy in Pretoria, was declared persona non grata by South Africa’s department for international relations and cooperation (DIRCO) in a statement on its website on Friday afternoon.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/south-africa-expels-israel-diplomat-insults-president",
    "pubDate": "Fri, 30 Jan 2026 14:11:55 GMT",
    "sortDate": 1769782315000,
    "source": "The Guardian"
  },
  {
    "title": "Queensland police scrap specialist unit providing support for domestic and family violence cases",
    "description": "Change comes after 100-day review that found domestic violence case management was not ‘core’ police business\n\nGet our breaking news email, free app or daily news podcast\n\nThe Queensland police service plans to disband a specialist unit that provided statewide support for domestic and family violence cases, prompting concern from frontline workers that the loss of an “important resource” would place women at greater risk.\nThe QPS confirmed to Guardian Australia on Friday it would scrap the DFV and vulnerable persons command “operational support unit” and redeploy its officers to local districts.\n Continue reading...",
    "link": "https://www.theguardian.com/australia-news/2026/jan/31/queensland-police-scrap-domestic-violence-unit",
    "pubDate": "Fri, 30 Jan 2026 14:00:26 GMT",
    "sortDate": 1769781626000,
    "source": "The Guardian"
  },
  {
    "title": "Australia’s grid now relies on renewable energy as much as coal. Those who doubted it look foolish",
    "description": "Solar met the majority of electricity demand between 9am and 6pm in the past week as much of the country cranked air conditioners\n\nGet our breaking news email, free app or daily news podcast\n\nAustralia’s power grid is changing rapidly – so rapidly that it can feel difficult to keep up.\nThis week, as an oppressive heatwave in the country’s south-east rewrote temperature records, there was also plenty of evidence demonstrating just how fast long-held assumptions about the electricity system are being overturned.\n Continue reading...",
    "link": "https://www.theguardian.com/environment/2026/jan/31/australias-grid-now-relies-on-renewable-energy-as-much-as-coal-those-who-doubted-it-look-foolish",
    "pubDate": "Fri, 30 Jan 2026 14:00:23 GMT",
    "sortDate": 1769781623000,
    "source": "The Guardian"
  },
  {
    "title": "Day and night, there’s no relief: five ways this heatwave is one of Australia’s worst on record",
    "description": "Soaring temperatures, heat at altitude and hot summer nights combine to create one of south-eastern Australia’s ‘most significant’ heatwaves \n\nGet our breaking news email, free app or daily news podcast\n\nHeatwaves and hot days during an Australian summer may seem unremarkable. Days spent at the beach, sunburn and mosquitoes are part of the national psyche, along with outback pubs serving crisp lager as relief from searing afternoon heat.\nBut when the opal mining town of Andamooka (population 262) in the far north of South Australia reached 50 degrees on Thursday, it was only the eighth time in recorded history anywhere in Australia.\n Continue reading...",
    "link": "https://www.theguardian.com/environment/2026/jan/31/day-and-night-theres-no-relief-five-ways-this-heatwave-is-one-of-australias-worst-on-record",
    "pubDate": "Fri, 30 Jan 2026 14:00:23 GMT",
    "sortDate": 1769781623000,
    "source": "The Guardian"
  },
  {
    "title": "Panama supreme court cancels Hong Kong company’s canal contracts",
    "description": "Panama’s president says strategic waterway will operate as normal after ruling that advances US policy aims\nPanama’s president said ports at each end of the Panama canal would operate as usual after the country’s supreme court ruled the concession held by a subsidiary of a Chinese company was unconstitutional.\nThe court’s decision on Thursday, which helps US attempts to block any Chinese influence over the strategic waterway, immediately drew a sharp rebuke from Beijing.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/court-ends-hong-kong-china-panama-canal-contracts",
    "pubDate": "Fri, 30 Jan 2026 13:47:07 GMT",
    "sortDate": 1769780827000,
    "source": "The Guardian"
  },
  {
    "title": "Breakdown in cricket relations with Bangladesh rings alarm bells for India’s Olympic bid",
    "description": "Concern raised over politicisation of sport\n\nBangladesh pulled out of men’s World T20 after row\n\nBangladesh’s withdrawal from the men’s T20 World Cup could have implications for India’s 2036 Olympic bid amid concern at the International Olympic Committee over the potential politicisation of sport.\nBangladesh pulled out of next month’s tournament last weekend after the International Cricket Council declined a request to move their group matches from India to the co-hosts Sri Lanka, after a long-running political row triggered by Kolkata Knight Riders’ decision to remove the Bangladeshi bowler Mustafizur Rahman from their Indian Premier League squad.\n Continue reading...",
    "link": "https://www.theguardian.com/sport/2026/jan/30/breakdown-in-cricket-relations-with-bangladesh-rings-alarm-bells-for-indias-olympic-bid",
    "pubDate": "Fri, 30 Jan 2026 12:58:51 GMT",
    "sortDate": 1769777931000,
    "source": "The Guardian"
  },
  {
    "title": "Trump says ‘very dangerous’ for UK to do business with China, after Starmer hails progress in Beijing",
    "description": "US president warns against closer ties with China during British PM’s trip to secure lower tariffs and better market access\nDonald Trump has warned the UK against doing business with China, just hours after Keir Starmer lauded the economic relationship during a landmark visit to Beijing.\nThe US president said it was “very dangerous” for the UK to pursue closer ties with the rival superpower as the prime minister’s three-hour talks with Xi Jinping underlined a thaw in previously strained relations.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/trump-dangerous-uk-china-starmer-xi-jinping-beijing",
    "pubDate": "Fri, 30 Jan 2026 12:39:17 GMT",
    "sortDate": 1769776757000,
    "source": "The Guardian"
  },
  {
    "title": "Venezuela approves bill to open oil sector to foreign investment after US pressure",
    "description": "Law will give private companies more control but experts unsure whether changes go far enough for US\nVenezuela’s acting president has signed into law a bill making significant changes to the country’s oil sector after pressure from the US to open it up to foreign private investment.\nThe new hydrocarbons law promises to give private companies control over oil production and sales, ease taxes and allow for independent arbitration of disputes, while largely maintaining state control over oil production.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/venezuela-approves-bill-to-open-oil-sector-to-foreign-investment-after-us-pressure",
    "pubDate": "Fri, 30 Jan 2026 11:54:20 GMT",
    "sortDate": 1769774060000,
    "source": "The Guardian"
  },
  {
    "title": "Weather tracker: Winter storms cause death and outages across eastern north America",
    "description": "Millions told to stay home in US and more than a million are left without power, while Australia faces record heatwave\nCold weather across a vast swathe of the eastern US has been the likely cause of at least 49 deaths in the past week.\nAt one point, about 213 million people were under some sort of winter weather warnings, affecting areas from New Mexico to New England – a spread of about 2,000 miles (3,200km). Millions were told to stay at home, and at one point there were more than a million people without power. As of Wednesday night, there were still 312,000 outages, mostly across Tennessee, Mississippi, Louisiana and Texas.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/2026/jan/30/weather-tracker-winter-storms-cause-death-and-outages-across-eastern-north-america",
    "pubDate": "Fri, 30 Jan 2026 10:45:34 GMT",
    "sortDate": 1769769934000,
    "source": "The Guardian"
  },
  {
    "title": "Junta-backed party secures sweeping victory in Myanmar’s ‘sham’ election",
    "description": "Human rights groups and some western countries have denounced the election, the first held since the 2021 coup, describing it as neither free nor fair\nMyanmar’s military-backed party has completed a sweeping victory in the country’s three-phase general election, state media said, cementing an outcome long expected after a tightly controlled political process held during civil war and widespread repression.\nThe Union and Solidarity Party (USDP) dominated all phases of the vote, winning an overwhelming majority in the two legislative chambers in Myanmar. It secured 232 of the 263 seats up for grabs in the lower Pyithu Hluttaw house and 109 of the 157 seats announced so far in the Amyotha Hluttaw upper chamber, according to results released on Thursday and Friday.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/junta-backed-party-victory-myanmar-sham-election",
    "pubDate": "Fri, 30 Jan 2026 06:46:47 GMT",
    "sortDate": 1769755607000,
    "source": "The Guardian"
  },
  {
    "title": "Palau lawmakers vote to block controversial Trump deal to resettle migrants from US",
    "description": "A plan to resettle third-country nationals from the US to the Pacific nation faces an uncertain future amid unease over the deal\nA controversial Trump administration deal to relocate deportees from the US to the small Pacific nation of Palau faces an uncertain future, after the senate voted to block the deal as concern about the agreement grows.\nThe deal, which allows up to 75 third-country migrants facing removal from the US to live and work in Palau, was signed by president Surangel Whipps Jr in December. Palau’s lower house now has to consider the deal, and the final decision rests with Whipps Jr.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/30/palau-pacific-country-blocks-trump-migrant-deal",
    "pubDate": "Fri, 30 Jan 2026 04:27:28 GMT",
    "sortDate": 1769747248000,
    "source": "The Guardian"
  },
  {
    "title": "Trump threatens tariffs on goods from countries that sell oil to Cuba",
    "description": "White House cites Cuba’s ties to hostile powers as order ratchets up Trump’s pressure to topple its government\nDonald Trump signed an executive order on Thursday laying the groundwork to slap tariffs on goods from countries that provide oil to Cuba, the White House said.\nThe order, which ratchets up Trump’s pressure to topple the communist government, declares a national emergency and establishes a process for the US secretaries of state and commerce to assess tariffs against countries that sell or otherwise provide oil to the island nation. The White House has yet to specify tariff rates for violating its new policy of blocking Cuba from buying oil.\n Continue reading...",
    "link": "https://www.theguardian.com/us-news/2026/jan/29/trump-tariffs-cuba-oil",
    "pubDate": "Fri, 30 Jan 2026 01:06:44 GMT",
    "sortDate": 1769735204000,
    "source": "The Guardian"
  },
  {
    "title": "Niger’s military ruler vows retaliation after gunfire and explosions heard in capital",
    "description": "General Tchiani accuses France, Benin and the Ivory Coast of links to attack near Niamey’s airport and thanks Russian troops for defence efforts \n \nHeavy security has been deployed around the main airport in Niger’s capital, Niamey, after overnight gunfire and explosions that the country’s military ruler blamed without evidence on France, Benin and Côte d’Ivoire.\nThe shooting and detonations began shortly after midnight on Wednesday, according to residents of a neighbourhood near the airport, which is next to Base Aérienne 101, a military base previously used by US and then Russian troops.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/29/gunfire-blasts-heard-airport-niamey-niger-planes-hit-reports",
    "pubDate": "Fri, 30 Jan 2026 00:34:02 GMT",
    "sortDate": 1769733242000,
    "source": "The Guardian"
  },
  {
    "title": "Hundreds feared dead in attempt to cross Mediterranean during cyclone",
    "description": "Fifty killed in one incident as Italian authorities estimate 380 people may have drowned last week\nUp to 380 people may have drowned attempting to cross the Mediterranean last week as Cyclone Harry battered southern Italy and Malta, the Italian coastguard has said, as a shipwreck with the loss of 50 lives was confirmed by Maltese authorities.\nJust one person, who was hospitalised in Malta, survived the shipwreck, which happened on Friday.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/26/hundreds-feared-dead-after-attempting-to-cross-mediterranean-amid-cyclone-harry",
    "pubDate": "Mon, 26 Jan 2026 14:54:36 GMT",
    "sortDate": 1769439276000,
    "source": "The Guardian"
  },
  {
    "title": "Myanmar military proxy expected to win landslide in widely denounced election",
    "description": "Voting ends in month-long poll derided internationally as sham designed to cement army’s grip on power\nVoting in Myanmar has ended with the military-backed party expected to win a landslide victory after a month-long election that has been widely derided as a sham designed to cement the army’s grip on power.\nThe junta leader, Min Aung Hlaing, has rejected criticism of the vote, saying it has the support of the public and presenting it as a return to democracy and stability.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/25/myanmar-election-enters-final-stage-amid-airstrikes-and-exclusions",
    "pubDate": "Sun, 25 Jan 2026 10:55:53 GMT",
    "sortDate": 1769338553000,
    "source": "The Guardian"
  },
  {
    "title": "Search for single-tusked elephant after 22 killed in India rampage",
    "description": "Eastern region on high alert as authorities try to track animal tearing through villages in Jharkhand after apparently becoming separated from herd\nForest officials in India are on the hunt for an elephant that has killed more than 20 people in a days-long rampage through the eastern state of Jharkhand.\nSince the beginning of January, 22 people have been killed by a single-tusked elephant that has been tearing through forests and villages in West Singhbhum district of Jharkhand.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/13/search-elephant-people-killed-india-jharkand",
    "pubDate": "Tue, 13 Jan 2026 07:07:05 GMT",
    "sortDate": 1768288025000,
    "source": "The Guardian"
  },
  {
    "title": "Russia working to circumvent sanctions to ensure India oil imports continue",
    "description": "Delhi is world’s second largest purchaser of Russian crude, which is now cheaper than oil from Middle East\nRussia is already working to circumvent the latest US sanctions to ensure India can continue to import high levels of cheap Russian crude oil, according to industry analysts.\nSince the outbreak of the Ukraine war, India has become the world’s second largest purchaser of Russian crude oil, which has been heavily discounted due to the impact of western sanctions.\n Continue reading...",
    "link": "https://www.theguardian.com/world/2026/jan/13/russia-working-to-circumvent-sanctions-to-ensure-india-oil-imports-continue",
    "pubDate": "Tue, 13 Jan 2026 05:00:25 GMT",
    "sortDate": 1768280425000,
    "source": "The Guardian"
  }
]