[
  {
    "title": "Beşiktaş – Konyaspor Maçı Bein Sports 1 Canlı İzle | Kartal, 3 puan istiyor",
    "description": "Beşiktaş, Süper Lig’de Konyaspor ile sahasında karşı karşıya gelecek. beIN Sports 1, beIN Connect ve TOD ekranlarından naklen yayınlanacak bu müsabakanın canlı anlatımı burada.",
    "link": "https://www.cnnturk.com/spor/futbol/live-besiktas-konyaspor-maci-bein-sports-1-canli-izle-besiktas-konyaspor-maci-bein-sports-1-sifresiz-izle-besiktas-konyaspor-2391073",
    "originalDate": "Sat, 31 Jan 2026 19:00:46 GMT",
    "sortDate": 1769886046000,
    "source": "CNN TÜRK"
  },
  {
    "title": "TRANSFER | Kocaelispor’a İspanyol orta saha",
    "description": "Kocaelispor, genç futbolcu Mahamadou Susoho’yu kadrosuna kattığını duyurdu.",
    "link": "https://www.cnnturk.com/spor/futbol/transfer-kocaelispora-ispanyol-orta-saha-2391076",
    "originalDate": "Sat, 31 Jan 2026 18:43:27 GMT",
    "sortDate": 1769885007000,
    "source": "CNN TÜRK"
  },
  {
    "title": "İtalya'da 'melek' krizi: Meloni detayı hayrete düşürdü!",
    "description": "İtalya'nın başkenti Roma'daki tarihi \"San Lorenzo in Lucina Bazilikası\"nda restorasyondan geçen bir freskteki melek figürlerinden birinin yüz ifadesinin, İtalya Başbakan Giorgia Meloni'ye benzemesi ülkede gündem oldu.",
    "link": "https://www.cnnturk.com/dunya/italyada-melek-krizi-meloni-detayi-hayrete-dusurdu-2391071",
    "originalDate": "Sat, 31 Jan 2026 18:28:45 GMT",
    "sortDate": 1769884125000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Ankara’da NATO hazırlığı",
    "description": "Türkiye, 2004’teki İstanbul Zirvesi’nin ardından ikinci kez NATO Liderler Zirvesi’ne ev sahipliği yapacak. 7-8 Temmuz 2026’da Ankara’da düzenlenecek zirvede savunma kabiliyetlerinin güçlendirilmesi, transatlantik iş birliği ve savunma harcamalarında yük paylaşımı ele alınacak. Cumhurbaşkanı Recep Tayyip Erdoğan ile ABD Başkanı Donald Trump’ın görüşmesi beklenirken, zirve için özel pistler hazırlanacak, üst düzey güvenlik önlemleri alınacak ve Ankara’da bazı yollar geçici olarak kapatılacak.",
    "link": "https://www.cnnturk.com/video/turkiye/ankarada-nato-hazirligi-2391064",
    "originalDate": "Sat, 31 Jan 2026 18:16:58 GMT",
    "sortDate": 1769883418000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Feribot seferlerine fırtına engeli",
    "description": "Kuzey Ege'de olumsuz hava koşulları nedeniyle Kabatepe-Gökçeada hattında yarın yapılması planlanan feribot seferlerinin bazıları iptal edildi.",
    "link": "https://www.cnnturk.com/turkiye/feribot-seferlerine-firtina-engeli-2391068",
    "originalDate": "Sat, 31 Jan 2026 18:05:12 GMT",
    "sortDate": 1769882712000,
    "source": "CNN TÜRK"
  },
  {
    "title": "FATİH ÜREK CENAZE PROGRAMI: Fatih Ürek'in Cenazesi Nereden Kaldırılacak, Saat Kaçta? Fatih Ürek Nereye Defnedilecek?",
    "description": "Fatih Ürek cenaze töreni, sevenlerini derinden sarsan vefat haberinin ardından gündemin ilk sırasına yerleşti. Fatih Ürek cenaze töreni için hazırlıklar sürerken sanatçının yaşamı boyunca sık sık dile getirdiği değerlere vurgu yapıldı. Ünlü sanatçının uzun süredir devam eden tedavi sürecinin ardından hayatını kaybetmesi büyük üzüntü yarattı. Sanatçı, 15 Ekim 2025 tarihinde evinde geçirdiği şiddetli göğüs ağrısı şikayetiyle hastaneye kaldırılmıştı. Yapılan tetkikler sonucunda ağır bir kalp krizi geçirdiği anlaşılan ve damarlarında ciddi tıkanıklık tespit edilen Ürek, acil olarak ameliyata alınmıştı. Ürek’in yakın çevresinin, onun hayata bakışının ve geçmişte söz ettiği manevi isteklerini ön planda tutması bekleniyor. Peki, Fatih Ürek cenaze programı belli oldu mu? Fatih Ürek'in cenazesi nereden kaldırılacak? fatih Ürek nereye defnedilecek?",
    "link": "https://www.cnnturk.com/turkiye/fatih-urek-cenaze-programi-fatih-urekin-cenazesi-nereden-kaldirilacak-saat-kacta-fatih-urek-nereye-defnedilecek-2391065",
    "originalDate": "Sat, 31 Jan 2026 17:56:28 GMT",
    "sortDate": 1769882188000,
    "source": "CNN TÜRK"
  },
  {
    "title": "31 OCAK CANLI ALTIN FİYATLARI 2026! Çeyrek Altın, Gram Altın Ne Kadar? Altın Fiyatları Neden Düşüyor? Warsh Etkisi Mi? İslam Memiş'ten Uyarı!",
    "description": "Altın fiyatlarında son durum 31 Ocak 2026 Cumartesi günü vatandaşlar tarafından merak edildi. Altın fiyatları hemen her gün değişiklik gösteriyor. Altın fiyatları bir yana dolar 43,48 TL alış, 43,50 TL satış fiyatından işlem görürken euro ise 51,57 TL alış, 51,62 TL satış fiyatından el değiştiriyor. \"Gram altın ne kadar?”, “24 ayar gram altın fiyatı”, “Çeyrek altın fiyatı”, “Gram altın fiyatı anlık”, “Cumhuriyet altını fiyatı anlık”, “Altın kuru ve canlı altın fiyatları” gibi konu başlıkları ve sorular arama motorlarında araştırılıyor. Ayrıca Altın ve Para Piyasaları Uzmanı İslam Memiş’ten dikkat çeken bir uyarı geldi. Memiş, ons tarafındaki yükselişlerin gram altın fiyatını da yukarı taşıdığını belirtti.  Peki, gram altın, çeyrek altın ve yarım altın ne kadar, kaç TL? İşte 31 Ocak 2026 Cumartesi altın fiyatları…",
    "link": "https://www.cnnturk.com/finans-haberler/altin/31-ocak-canli-altin-fiyatlari-2026-ceyrek-altin-gram-altin-ne-kadar-altin-fiyatlari-neden-dusuyor-warsh-etkisi-mi-2390980",
    "originalDate": "Sat, 31 Jan 2026 17:51:33 GMT",
    "sortDate": 1769881893000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Eyüpspor, Alanyaspor deplasmanında 3 puanı 3 golle aldı",
    "description": "Corendon Alanyaspor’a konuk olan ikas Eyüpspor, 1-0 geriden gelerek sahadan 3-1’lik galibiyetle ayrıldı.",
    "link": "https://www.cnnturk.com/spor/futbol/eyupspor-alanyaspor-deplasmaninda-3-puani-3-golle-aldi-2391066",
    "originalDate": "Sat, 31 Jan 2026 17:46:36 GMT",
    "sortDate": 1769881596000,
    "source": "CNN TÜRK"
  },
  {
    "title": "BEŞİKTAŞ KONYASPOR CANLI İZLE: 20. Hafta Beşiktaş TÜMOSAN Konyaspor Maçı Canlı & Şifresiz İzle! İşte Kadro ve Maç Yayını...",
    "description": "Beşiktaş Konyaspor canlı izleme ekranı araştırılıyor Süper Lig’in 20. haftasında hem zirve yarışını hem de Avrupa hattını yakından ilgilendiren kritik bir mücadele olarak öne çıkıyor. Beşiktaş, ligde 33 puanla beşinci sırada bulunuyor ve üst basamaklarla arasındaki farkı kapatma hedefi taşıyor. Son haftalarda yakalanan dirençli çıkış, taraftarın takıma olan inancını artırmış durumda. Hakem Batuhan Kolak'ın yöneteceği karşılaşma 31 Ocak 2026 saat 20.00’de başlayacak ve mücadele beIN SPORTS 1 ekranlarından canlı olarak yayınlanacak. Siyah‑beyazlılar, iç sahada sergiledikleri yüksek tempo ve baskılı oyun anlayışıyla bu maçta da üç puanı zorlayacak. Yeni transferler Yasin Özcan ve Kristjan Asllani'nin oynayıp oynamayacağı da öne çıkan bir diğer konu oldu. İşte Beşiktaş Konyaspor maç yayını ekranı ve kadro detayları...",
    "link": "https://www.cnnturk.com/spor/futbol/besiktas-konyaspor-canli-izle-20-hafta-besiktas-tumosan-konyaspor-maci-canli-sifresiz-izle-iste-kadro-ve-mac-yayini-2391058",
    "originalDate": "Sat, 31 Jan 2026 17:44:10 GMT",
    "sortDate": 1769881450000,
    "source": "CNN TÜRK"
  },
  {
    "title": "GÖZTEPE KARAGÜMRÜK CANLI İZLE: Göztepe Karagümrük Maçı Hangi Kanalda, Saat Kaçta? İşte İlk 11'ler ve Canlı Yayın Ekranı...",
    "description": "Göztepe Karagümrük maçı, İzmir temsilcisinin Süper Lig’deki istikrarlı çıkışını sürdürmek için kritik bir mücadele niteliği taşıyor. Sarı‑kırmızılı ekip, ligde üst sıraları zorlayan performansıyla dikkat çekiyor. Göztepe, geride kalan haftalarda topladığı 36 puanla 4. sırada yer alarak hem iç saha hem dış saha grafiğinde güçlü bir görüntü verdi. Takımın disiplinli savunması ve yüksek mücadele gücü, puan tablosundaki bu istikrarlı konumun en önemli paydaşları arasında bulunuyor. Peki, Trendyol Süper Lig Göztepe Karagümrük maçı hangi kanalda, saat kaçta? İşte Göztepe Karagümrük canlı maç yayını ekranı..",
    "link": "https://www.cnnturk.com/spor/futbol/goztepe-karagumruk-canli-izle-goztepe-karagumruk-maci-hangi-kanalda-saat-kacta-iste-ilk-11ler-ve-canli-yayin-ekrani-2391055",
    "originalDate": "Sat, 31 Jan 2026 17:44:06 GMT",
    "sortDate": 1769881446000,
    "source": "CNN TÜRK"
  },
  {
    "title": "BEŞİKTAŞ KONYASPOR İLK 11'LER: Süper Lig Beşiktaş Konyaspor Hangi Kanalda, Saat Kaçta? Yasin Özcan ve Kristjan Asllani Oynayacak Mı?",
    "description": "Trendyol Süper Lig'in 20. haftasında Beşiktaş, TÜPRAŞ Stadı'nda TÜMOSAN Konyaspor'u ağırlayacak. Beşiktaş Konyaspor maçı, siyah‑beyazlılarda hem kadro rekabeti hem de teknik heyetin son dokunuşlarıyla gündemdeki yerini koruyor. Sergen Yalçın yönetimindeki takım, Nevzat Demir Tesisleri’nde tempolu bir hazırlık süreci geçirirdi. yeni transferler Yasin Özcan ve Kristjan Asllani'nin takıma uyum süreci de yakından takip ediliyor. Özellikle genç oyuncuların antrenman performansı teknik ekibi memnun ederken, taraftarlar kadroda nasıl bir tercihe gidileceğini merak ediyor. Kulüp Başkanı Serdal Adalı da transfer çalışmalarıyla ilgili temaslarını sürdürürken, takım içi dengelerin korunmasına büyük önem veriyor. Peki, hakem Batuhan Kolak'ın yöneteceği Beşiktaş Konyaspor maçı saat kaçta, hangi kanalda? Beşiktaş Konyaspor ilk 11'ler nasıl? Yasin Özcan ve Kristjan Asllani oynayacak mı?",
    "link": "https://www.cnnturk.com/spor/futbol/besiktas-konyaspor-ilk-11ler-super-lig-besiktas-konyaspor-hangi-kanalda-saat-kacta-yasin-ozcan-ve-kristjan-asllani-oynayacak-mi-2391050",
    "originalDate": "Sat, 31 Jan 2026 17:44:02 GMT",
    "sortDate": 1769881442000,
    "source": "CNN TÜRK"
  },
  {
    "title": "EMEKLİ MAAŞ FARKI ÖDEME TARİHİ: En Düşük Emekli Maaşı Fark Ödemeleri Ne Zaman Yapılacak? Tarih Belli Oldu!",
    "description": "Emekli maaş farkı ödemeleri, 2026 yılı maaş artışlarının ardından yeniden gündeme geldi. En düşük emekli aylığının 20 bin TL’ye yükseltilmesiyle birlikte oluşan zam farkı, hem SSK hem Bağ-Kur hem de Emekli Sandığı kapsamındaki milyonlarca emekliyi yakından etkiledi. Emekli maaşı zammının yılın başında netleşmesiyle birlikte özellikle 3 bin 119 TL’lik emekli maaş zam farkı, pek çok emeklinin bütçesinde önemli bir rahatlama yarattı. Emekli maaş farkı ödemeleri, maaşların eski tutar üzerinden ödendiği döneme ait farkların kapatılması amacıyla hesaplara aktarılıyor. 2026 emekli maaş zammı, hem kök aylıklarda hem de taban maaşlarda yapılan iyileştirmelerle dikkat çekerken, fark ödemeleri milyonların beklentisini artırdı. Peki, emekli maaş farkı ne zaman yatırılacak? En düşük emekli maaşındaki 3 bin 119 TL’lik emekli maaş zam farkı ne zaman ödenecek?",
    "link": "https://www.cnnturk.com/finans-haberler/altin/emekli-ayligi-fark-odeme-tarihi-belli-oldu-en-dusuk-emekli-maasi-fark-odemeleri-ne-zaman-yapilacak-tarih-belli-oldu-2390978",
    "originalDate": "Sat, 31 Jan 2026 17:43:55 GMT",
    "sortDate": 1769881435000,
    "source": "CNN TÜRK"
  },
  {
    "title": "TOKİ BARTIN KURA SONUÇLARI 2026| Bartın TOKİ konut kurası sonuçları listesi açıklandı mı? Asil ve yedek isim listesi",
    "description": "TOKİ Bartın kura sonuçları, başvuran vatandaşların gündeminde yer alıyor. 2026 yılı TOKİ kura takvimi, resmi program doğrultusunda ocak ayı itibarıyla yakından takip ediliyor. İstanbul, Ankara, İzmir ve diğer illerde hayata geçirilen sosyal konut projelerinde kura süreci tüm hızıyla devam ediyor. Toplu Konut İdaresi Başkanlığı (TOKİ) öncülüğünde yürütülen çalışmalar kapsamında bugüne kadar 20’den fazla ilde yaklaşık 500 Bin Sosyal Konut için kura çekimi gerçekleştirildi ve birçok şehirde hak sahipleri belli oldu. Kura çekimlerinin mart ayına kadar 81 ilin tamamında tamamlanması hedefleniyor. Ocak ayı kura takvimi kapsamında, Bartın da kura heyecanı yaşayacak iller arasında yer alıyor. Peki, 2026 TOKİ Bartın kura sonuçları açıklandı mı? İşte Bartın TOKİ sonuçları nereden öğrenilir? İşte sürece dair tüm merak edilen detaylar...",
    "link": "https://www.cnnturk.com/turkiye/toki-bartin-kura-cekimi-canli-izle-bartin-toki-konut-kurasi-sonuclari-listesi-aciklandi-mi-asil-ve-yedek-isim-listesi-2390986",
    "originalDate": "Sat, 31 Jan 2026 17:43:50 GMT",
    "sortDate": 1769881430000,
    "source": "CNN TÜRK"
  },
  {
    "title": "TOKİ NEVŞEHİR KURA SONUÇLARI 2026| Nevşehir TOKİ konut kurası sonuçları listesi açıklandı mı? Asil ve yedek isim listesi",
    "description": "TOKİ Nevşehir kura sonuçları, başvuran vatandaşların gündeminde yer alıyor. 2026 yılı TOKİ kura takvimi, resmi program doğrultusunda ocak ayı itibarıyla yakından takip ediliyor. İstanbul, Ankara, İzmir ve diğer illerde hayata geçirilen sosyal konut projelerinde kura süreci tüm hızıyla devam ediyor. Toplu Konut İdaresi Başkanlığı (TOKİ) öncülüğünde yürütülen çalışmalar kapsamında bugüne kadar 20’den fazla ilde yaklaşık 500 bin sosyal konut için kura çekimi gerçekleştirildi ve birçok şehirde hak sahipleri belli oldu. Kura çekimlerinin mart ayına kadar 81 ilin tamamında tamamlanması hedefleniyor. Ocak ayı kura takvimi kapsamında, Nevşehir de kura heyecanı yaşayacak iller arasında yer alıyor. Peki, 2026 TOKİ Nevşehir kura sonuçları nereden öğrenilir? İşte Nevşehir TOKİ sonuçlarına dair tüm merak edilen detaylar...",
    "link": "https://www.cnnturk.com/turkiye/toki-nevsehir-kura-cekimi-canli-izle-nevsehir-toki-konut-kurasi-sonuclari-listesi-aciklandi-mi-asil-ve-yedek-isim-listesi-2390998",
    "originalDate": "Sat, 31 Jan 2026 17:43:47 GMT",
    "sortDate": 1769881427000,
    "source": "CNN TÜRK"
  },
  {
    "title": "TOKİ SAMSUN KURA ÇEKİLİŞ SONUÇLARI| Samsun TOKİ konut kurası sonuçları listesi açıklandı mı? Asil ve yedek isim listesi",
    "description": "TOKİ Samsun kura sonuçları, başvuran vatandaşların gündeminde yer alıyor. 2026 yılı TOKİ kura takvimi, resmi program doğrultusunda ocak ayı itibarıyla yakından takip ediliyor. İstanbul, Ankara, İzmir ve diğer illerde hayata geçirilen sosyal konut projelerinde kura süreci tüm hızıyla devam ediyor. Toplu Konut İdaresi Başkanlığı (TOKİ) öncülüğünde yürütülen çalışmalar kapsamında bugüne kadar 20’den fazla ilde yaklaşık 500 bin sosyal konut için kura çekimi gerçekleştirildi ve birçok şehirde hak sahipleri belli oldu. Kura çekimlerinin mart ayına kadar 81 ilin tamamında tamamlanması hedefleniyor. Ocak ayı kura takvimi kapsamında, Samsun da kura heyecanı yaşayacak iller arasında yer alıyor. Peki, 2026 TOKİ Samsun kura sonuçları belli oldu mu? İşte Samsun TOKİ sonuçlarına dair tüm merak edilen detaylar...",
    "link": "https://www.cnnturk.com/turkiye/toki-samsun-kura-cekimi-canli-izle-samsun-toki-konut-kurasi-sonuclari-listesi-aciklandi-mi-asil-ve-yedek-isim-listesi-2390990",
    "originalDate": "Sat, 31 Jan 2026 17:43:39 GMT",
    "sortDate": 1769881419000,
    "source": "CNN TÜRK"
  },
  {
    "title": "31 OCAK GÜNÜN MAÇLARI: Bugün Hangi Maçlar Var? Beşiktaş Konyaspor Maçı Hangi Kanalda, Saat Kaçta? İşte 31 Ocak Cumartesi Günün Maçları...",
    "description": "Sporseverler 31 Ocak Cumartesi günün maçlarını araştırıyor. Bugün oynanacak olan maçlar için heyecan oldukça yüksek. 31 Ocak Cumartesi günü Avrupa maçları, NBA, EuroLeague, Basketbol Süper Lig maçları, La Liga,  Göztepe Karagümrük, Beşiktaş Konyaspor maçları, Bundesliga, Serie A ve İngiltere Premier Lig maçları oynanacak. Hem uluslararası arenada hem de yerel liglerde dikkat çeken karşılaşmalar, spor tutkunlarını televizyon başına çekecek. Süper Lig, TFF 1. Lig, Premier Lig, Bundesliga, La Liga, Serie A, Ligue 1, Championship, Portekiz Premier Lig gibi önemli liglerin yanı sıra, basketbol ve voleybol maçlarının günün spor takviminde yer alıp almadığı merak ediliyor. 30 Ocak Cuma oynanacak maçlar heyecanla takip ediliyor. Peki, 31 Ocak Cumartesi bugün hangi maçlar var? Göztepe Karagümrük maçı hangi kanalda, saat kaçta? Beşiktaş Konyaspor maçı hangi kanalda, saat kaçta? İşte 31 Ocak Cumartesi günün maçları...",
    "link": "https://www.cnnturk.com/spor/31-ocak-gunun-maclari-bugun-hangi-maclar-var-besiktas-konyaspor-maci-hangi-kanalda-saat-kacta-iste-31-ocak-cumartesi-gunun-maclari-2391027",
    "originalDate": "Sat, 31 Jan 2026 17:43:34 GMT",
    "sortDate": 1769881414000,
    "source": "CNN TÜRK"
  },
  {
    "title": "SON DAKİKA | Galatasaray’da Leroy Sane sakatlandı",
    "description": "Galatasaray, yıldız futbolcusu Leroy Sane’nin sakatlandığını duyurdu.",
    "link": "https://www.cnnturk.com/spor/futbol/son-dakika-galatasarayda-leroy-sane-sakatlandi-2391061",
    "originalDate": "Sat, 31 Jan 2026 17:38:57 GMT",
    "sortDate": 1769881137000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Yeraltı sığınağında saklandığı iddia edilmişti: İran Dini Lideri Hamaney ortaya çıktı!",
    "description": "ABD’nin artan askeri baskı ve saldırı iddiaları sonrası uzun süredir kamuoyunda görünmeyen İran’ın dini lideri Ali Hamaney, Tahran’da İmam Humeyni’nin türbesinde ortaya çıktı. Ziyaretin, İslam Devrimi’nin 47’nci yıl dönümü kapsamındaki Deh-i Fecr kutlamaları çerçevesinde gerçekleştirildiği açıklandı. İran Genelkurmay Başkanı Emir Hatemi ise ABD ve İsrail’i olası bir saldırıya karşı uyararak, İran ordusunun yüksek alarm ve tam askeri hazırlıkta olduğunu duyurdu. İran yönetimi ayrıca Tahran’daki afişlerle ABD ve İsrail’e “Askerlerinize dikkat edin” mesajı verdi.",
    "link": "https://www.cnnturk.com/video/dunya/yeralti-siginaginda-saklandigi-iddia-edilmisti-iran-dini-lideri-hamaney-ortaya-cikti-2391060",
    "originalDate": "Sat, 31 Jan 2026 17:34:35 GMT",
    "sortDate": 1769880875000,
    "source": "CNN TÜRK"
  },
  {
    "title": "İstanbul Boğazı'nda arızalanan gemi kurtarıldı",
    "description": "Üsküdar önlerinde arızalanan yük gemisi, Ahırkapı Demir Sahası'na demirletildi.",
    "link": "https://www.cnnturk.com/turkiye/istanbul-bogazinda-arizalanan-gemi-kurtarildi-2391062",
    "originalDate": "Sat, 31 Jan 2026 17:27:52 GMT",
    "sortDate": 1769880472000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Doğu Karadeniz ve Doğu Anadolu için çığ tehlikesi uyarısı",
    "description": "Meteoroloji Genel Müdürlüğü, Doğu Karadeniz’in iç kesimleri ile Doğu Anadolu Bölgesi için çığ tehlikesine karşı uyarıda bulundu. Yapılan açıklamada, bölgelerdeki yüksek kar örtüsünün özellikle eğimli arazilerde ciddi risk oluşturduğu belirtildi.",
    "link": "https://www.cnnturk.com/turkiye/dogu-karadeniz-ve-dogu-anadolu-icin-cig-tehlikesi-uyarisi-2391059",
    "originalDate": "Sat, 31 Jan 2026 17:06:42 GMT",
    "sortDate": 1769879202000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Oscara aday gösterilen ABD'li yönetmen CNN TÜRK'te: \"ABD İsrail'in bir numaralı destekçisi\"",
    "description": "İsrail'in Gazze'de neden olduğu katliam, çok sayıda belgesele konu oldu. O belgesellerden biri de \"Amerikalı Doktor\". Yapım, Sundance Film Festivali'nde tanıtıldı . Filmin Oscar adaylı yönetmeni Poh Si Teng ise net bir mesaj verdi. \"Bu filmi küresel izleyici izlesin ve günün sonunda ABD'nin İsrail'in bir numaralı destekçisi olduğunu görsün\" dedi. CNN TÜRK Dış Haberler Muhabiri Rabia Asel Atmaca da işte o yönetmenle konuştu. İşte o özel röportaj...",
    "link": "https://www.cnnturk.com/video/dunya/oscara-aday-gosterilen-abdli-yonetmen-cnn-turkte-abd-israilin-bir-numarali-destekcisi-2391045",
    "originalDate": "Sat, 31 Jan 2026 16:50:30 GMT",
    "sortDate": 1769878230000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Barajlarda su seviyesinin yükselmeye başlaması çiftçileri sevindirdi",
    "description": "Manisa’nın Sarıgöl ilçesi ve çevresinde son günlerde etkili olan yağışlar, dereler aracılığıyla baraj ve göletlere ulaşarak su seviyelerinin yükselmesini sağladı. Yağışların ardından barajlarda toplanan su miktarındaki artış, yaz sulaması açısından çiftçilerin yüzünü güldürdü.",
    "link": "https://www.cnnturk.com/turkiye/barajlarda-su-seviyesinin-yukselmeye-baslamasi-ciftcileri-sevindirdi-2391057",
    "originalDate": "Sat, 31 Jan 2026 16:45:22 GMT",
    "sortDate": 1769877922000,
    "source": "CNN TÜRK"
  },
  {
    "title": "MİKA RAUN TUTUKLANDI MI, NEDEN? Mika Raun kimdir, kaç yaşında ve nereli? Ne iş yapıyor?",
    "description": "Sosyal medya fenomeni Mika Raun Can 'uyuşturucu' soruşturması kapsamında gözaltına alınmıştı. Bu bağlamda Mika Raun'un kim olduğu, ne iş yaptığı araştırılmaya başlandı. Peki Mika Raun kimdir, kaç yaşında ve nereli? Ne iş yapıyor?",
    "link": "https://www.cnnturk.com/magazin/mika-raun-neden-gozaltina-alindi-mika-raun-kimdir-kac-yasinda-ve-nereli-ne-is-yapiyor-2390862",
    "originalDate": "Sat, 31 Jan 2026 16:40:35 GMT",
    "sortDate": 1769877635000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Sanal medya fenomeni Mika Raun Can tutuklandı",
    "description": "Dün 'uyuşturucu' soruşturması kapsamında gözaltına alınan sanal medya fenomeni Mika Raun Can, tutuklandı.",
    "link": "https://www.cnnturk.com/turkiye/sanal-medya-fenomeni-mika-raun-can-tutuklandi-2391056",
    "originalDate": "Sat, 31 Jan 2026 16:37:13 GMT",
    "sortDate": 1769877433000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Uydu görüntüleri ortaya çıktı: İran'ın nükleer tesislerinde hareketlilik",
    "description": "Uydu görüntüleri, 2025'te İsrail ve ABD'nin İran'a saldırılarında bombalanan Natanz ve İsfahan'daki nükleer tesislerinde bazı inşaat faaliyetleri olduğunu ortaya koydu.",
    "link": "https://www.cnnturk.com/dunya/uydu-goruntuleri-ortaya-cikti-iranin-nukleer-tesislerinde-hareketlilik-2391040",
    "originalDate": "Sat, 31 Jan 2026 16:16:39 GMT",
    "sortDate": 1769876199000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Hatay'da otoyolda yarış yapan sürücüler yakalandı",
    "description": "İçişleri Bakanı Ali Yerlikaya, Hatay'da akan trafikte yarış yaparak trafik güvenliğini tehlikeye atan 4 sürücünün yakalandığını açıkladı.",
    "link": "https://www.cnnturk.com/turkiye/hatayda-otoyolda-yaris-yapan-suruculer-yakalandi-2391054",
    "originalDate": "Sat, 31 Jan 2026 16:13:49 GMT",
    "sortDate": 1769876029000,
    "source": "CNN TÜRK"
  },
  {
    "title": "ROKETSAN Genel Müdürü İkinci CNN TÜRK'te konuştu: ÇELİK Kubbe'de yeni teslimatlar yolda",
    "description": "Antalya'da 5. Savunma ve Havacılık Sanayiinde Küresel Stratejiler Konferansı düzenleniyor. Bu kapsamda savunma sanayiindeki ihracat masaya yatırılıyor. Programı takip eden CNN TÜRK Muhabiri Paşa Alyurt ve Kameraman Mustafa Barış Tan, ROKETSAN Genel Müdürü Murat İkinci'ye mikrofon uzattı. İkinci, \"İhracatta yüzde 55 artış gerçekleştirdik, 40'tan fazla ülkeye ihracat yapıyoruz. Yakın zamanda uluslararası sözleşmelere imza atacağız\" dedi. Çelik Kubbe'de yeni teslimatların yolda olduğunu söyleyen İkinci, HİSAR ve SİPER' ailesine yeni aile fertleri geleceğini açıkladı.",
    "link": "https://www.cnnturk.com/turkiye/roketsan-genel-muduru-ikinci-cnn-turkte-konustu-celik-kubbede-yeni-teslimatlar-yolda-2391051",
    "originalDate": "Sat, 31 Jan 2026 16:02:03 GMT",
    "sortDate": 1769875323000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Sarıyer’de film gibi kurtarma! Otomobil denize uçtu",
    "description": "İstanbul’un Sarıyer ilçesinde meydana gelen kazada, sürücüsünün direksiyon kontrolünü kaybettiği otomobil balıkçı barınağındaki mendirekten denize düştü. Olay, bugün saat 13.00 sıralarında Rumeli Kavağı’nda yaşandı. Seyir halindeki araç, henüz belirlenemeyen bir nedenle kontrolden çıkarak suya savruldu.",
    "link": "https://www.cnnturk.com/turkiye/sariyerde-film-gibi-kurtarma-otomobil-denize-uctu-2391053",
    "originalDate": "Sat, 31 Jan 2026 16:00:24 GMT",
    "sortDate": 1769875224000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Bakan Tunç: Sanal tehlikelerden yavrularımızı korumak durumundayız",
    "description": "Adalet Bakanı Yılmaz Tunç, memleketinde partisinin kadın kolları tarafından düzenlenen çalıştayda yaptığı konuşmada, \"Sanal tehlikelerden yavrularımızı korumak durumundayız\" dedi.\nBakan Yılmaz Tunç, AK Parti Kadın Kolları tarafından Bartın Öğretmenevi'nde düzenlenen \"Köklerden Geleceğe Teşkilat Çalıştayı\" programında yaptığı konuşmada, çalıştayın önemine dikkat çekerek, kadınların aileyle ilgili yöneltilen sorulara verdikleri cevapların mutlaka AK Parti Genel Merkezi tarafından titizlikle değerlendirileceğini ve dikkate alınacağını ifade etti.\n \nKonuşmasında ailenin önemine de vurgu yapan Adalet Bakanı Tunç, \"Aile politikaları önemli ailenin korunması çok önemli. Aile en güvenli limandır. Gençlerimizi aile kurmaya teşvik etmemiz lazım. Onları kötü alışkanlıklardan korumanın en önemli yolu aile kurmalarını sağlamak. Dolayısıyla ailelerin sayısını artırmamız lazım. Aileyi tehdit eden akımlara da hiç fırsat vermeyeceğiz. Özellikle bu konuda aldığımız tedbirler, yapacağımız yasal düzenlemeler var. Maalesef küresel bazı sapkınlıklar, bunların propagandası, ne medeniyet anlayışımıza ne dinimize ne geleneğimize uymayan birtakım sapkınlıklar var. Bu sapkınlıklardan ailelerimizi koruyacağız.\" diye konuştu.\n \n“ÇOCUĞUMUZ ELİNDE TELEFON NE YAPTIĞINI BİLMİYORUZ”\n \nYılmaz Tunç, sanal alemin ve sanal suçların yaygınlaştığı günümüzde çocukların korunmasının önemine de dikkat çekerek, \"Elinde telefon ne yaptığını görmüyoruz, bilmiyoruz. Gencimiz, çocuğumuz odasına çekiliyor, her türlü riske açık, dolandırıcılığa açık, her türlü istismara da açık. Dolayısıyla bu tehditlerden özellikle bu tehlikelerden yavrularımızı korumak durumundayız. Bu konuda çalışmalar var. Özellikle çocukların ve gençlerin yasa dışı bahis, sanal kumar gibi tehlikelerden uzak tutulması yine gençlerimizin uyuşturucu illetinden uzak tutulması. Bugüne kadar yapılanlara ilaveten yapacağımız çalışmalarla bunları da tüm bakanlıklar olarak takip ediyoruz.\" şeklinde konuştu.\n \n“KADINA ŞİDDET KONUSUNDA CUMHURBAŞKANIMIZ ÇOK KARARLI”\n \nKadına şiddetin önlenmesi için büyük bir mücadele verildiğini de kaydeden Tunç, AK Parti iktidarının kadınlara verdiği önemler konusunda, \"Kadına şiddet olaylarını ortadan kaldırmamız lazım. Bu konuda Cumhurbaşkanımız, çok kararlı. 'Kadına şiddet, insanlığa ihanettir diyor' Cumhurbaşkanımız. Kadına şiddet, kasten yaralama suçları ceza kanunumuzda tutuklama sebebi sayıldı. Israrlı takip, müstakil bir suç haline getirildi. Kadınlarımızın iş hayatına katılması için bir takım teşvikler var. Kız çocuklarımızın eğitimi gibi konulara Cumhurbaşkanımızın eşi, hanımefendi çok önem veriyor.\" diye konuştu.\n \nBakan Tunç, çalıştay öncesinde ise katıldığı Bartın Şoförler ve Otomobilciler Odası Genel Kurulunda yaptığı konuşmada, 41 yıldır devam eden terör belasından kurtulmanın mücadelesini verdiklerini, \"Terörsüz Türkiye\" ve \"Terörsüz Bölge\"yi başaracaklarını kaydetti.",
    "link": "https://www.ntv.com.tr/turkiye/bakan-tunc-sanal-tehlikelerden-yavrularimizi-korumak-durumundayiz-1709876",
    "originalDate": "2026-01-31T15:59:56.000Z",
    "sortDate": 1769875196000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Bakan Kacır: Yatırımcılarımıza sunduğumuz teşvik unsurlarını ve finansman desteklerini de artırdık",
    "description": "Sanayi ve Teknoloji Bakanı Mehmet Fatih Kacır, Yerel Kalkınma Hamlesi Teşvik Programı kapsamında yatırımcılara sunulan teşvik unsurlarının ve finansman desteklerinin artırıldığını bildirdi.",
    "link": "https://www.cnnturk.com/ekonomi/bakan-kacir-yatirimcilarimiza-sundugumuz-tesvik-unsurlarini-ve-finansman-desteklerini-de-artirdik-2391052",
    "originalDate": "Sat, 31 Jan 2026 15:51:19 GMT",
    "sortDate": 1769874679000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Marmara ve Ege'de fırtına. Yarınki feribot seferleri iptal edildi",
    "description": "Güney Marmara'da olumsuz hava koşulları nedeniyle yarın yapılması planlanan feribot seferleri iptal edildi. Kabatepe-Gökçeada hattında da bazı seferler iptal edildi. \nÇanakkale Boğazı ile adalar hattındaki ulaşımı sağlayan Gestaş AŞ'den yapılan açıklamada, yarın Güney Marmara-Adalar (Erdek, Paşalimanı Adası/Balıklı İskelesi, Avşa, Ekinlik, Marmara) hattında yapılması planlanan tüm seferlerin olumsuz hava şartları nedeniyle iptal edildiği belirtildi.\n \nMarmara Roro'dan yapılan açıklamada da hava muhalefeti nedeniyle yarınki tüm seferlerin iptal edildiği duyuruldu.\n \nGÖKÇEADA-KABATEPE SEFERLERİ DE İPTAL EDİLDİ\n \nGESTAŞ Deniz Ulaşım AŞ'nin açıklamasında, Kabatepe-Gökçeada hattında olumsuz hava koşullarından dolayı Kabatepe'den Gökçeada'ya saat 09.00 ve 21.00, Gökçeada'dan Kabatepe'ye ise saat 07.00 ve 19.00 seferlerinin yapılacağı, Kabatepe'den saat 13.00 ve 17.00, Gökçeada'dan da saat 11.00 ve 15.00 seferlerinin iptal edildiği belirtildi.",
    "link": "https://www.ntv.com.tr/turkiye/marmara-ve-egede-firtina-yarinki-feribot-seferleri-iptal-edildi-1709874",
    "originalDate": "2026-01-31T15:38:48.000Z",
    "sortDate": 1769873928000,
    "source": "ntv.com.tr"
  },
  {
    "title": "SON DAKİKA... İran'da bir binada şiddetli patlama! Can kaybı var",
    "description": "Son dakika haberine göre; İran'da bir binada şiddetli patlamanın gerçekleştiği aktarıldı.",
    "link": "https://www.cnnturk.com/dunya/son-dakika-iranda-bir-binada-siddetli-patlama-can-kaybi-var-2391048",
    "originalDate": "Sat, 31 Jan 2026 15:36:46 GMT",
    "sortDate": 1769873806000,
    "source": "CNN TÜRK"
  },
  {
    "title": "SON DAKİKA... Kahramanmaraş'ta 3.7 büyüklüğünde deprem!",
    "description": "Son dakika haberine göre; Kahramanmaraş'ın Göksun ilçesinde 3.7 büyüklüğünde bir deprem meydana geldi.",
    "link": "https://www.cnnturk.com/turkiye/son-dakika-kahramanmarasta-3-7-buyuklugunde-deprem-2391043",
    "originalDate": "Sat, 31 Jan 2026 15:09:41 GMT",
    "sortDate": 1769872181000,
    "source": "CNN TÜRK"
  },
  {
    "title": "DEPREM SON DAKİKA 31 OCAK 2026! Deprem mi oldu, nerede, kaç şiddetinde? AFAD ve Kandilli Rasathanesi 31 Ocak son depremler listesi!",
    "description": "Deprem haberleri ile ilgili araştırmalar 31 Ocak Cumartesi günü yoğunluk kazandı. Bulundukları bölgede sarsıntı hisseden çok sayıda vatandaş \"30 Ocak Cuma deprem mi oldu? Nerede, kaç şiddetinde? Ege Denizi'nde deprem mi oldu? Manisa'da deprem mi oldu?, Antalya'da deprem mi oldu?\" sorularına yanıt arıyor. Peki, bugün deprem mi oldu? Deprem nerede oldu, kaç şiddetinde? İşte, 31 Ocak Cumartesi günü Kandilli Rasathanesi ve AFAD tarafından yayımlanan son depremler listesi...",
    "link": "https://www.cnnturk.com/turkiye/deprem-son-dakika-31-ocak-2026-deprem-mi-oldu-nerede-kac-siddetinde-afad-ve-kandilli-rasathanesi-31-ocak-son-depremler-listesi-2391001",
    "originalDate": "Sat, 31 Jan 2026 15:06:00 GMT",
    "sortDate": 1769871960000,
    "source": "CNN TÜRK"
  },
  {
    "title": "ELENA RYBAKİNA KİMDİR? Aryna Sabalenka ile karşılaşan Avustralya Açık 2026 (Australian Open 2026) Şampiyonu Tenişçi Elena Rybakina kaç yaşında, nereli?",
    "description": "Avustralya Açık 2026 şampiyonu Elena Rybakina, finalde Aryna Sabalenka’yı 6-4, 4-6, 6-4’lük çekişmeli bir maçla mağlup ederek kariyerinin ikinci Grand Slam zaferine ulaştı. Dünya sıralamasında üst basamaklarda yer alan başarılı tenisçi, turnuva boyunca sergilediği güçlü servisleri ve baskın oyunuyla dikkat çekti. Rybakina, Sabalenka karşısındaki geri dönüşüyle Melbourne seyircisinin alkışını toplarken, final atmosferi tenis dünyasında büyük yankı uyandırdı. Avustralya Açık 2026 şampiyonu Elena Rybakina, turnuvanın diğer dikkat çeken isimlerinden Zeynep Sönmez’in de mücadele ettiği tabloda adını zirveye yazdırdı. Finalde karşılaştığı Aryna Sabalenka’nın güçlü performansına rağmen oyun disiplininden kopmayan Rybakina, kritik anlarda gösterdiği soğukkanlılıkla kupayı kaldıran isim oldu. Tenis sezonunun ilk Grand Slam’i olan bu turnuva, hem rekabet seviyesi hem de yıldız isimlerin performanslarıyla hafızalara kazındı. Peki, elena rybakina kimdir? Aryna Sabalenka ile karşılaşan Avustralya Açık 2026 (Australian Open 2026) Şampiyonu Tenişçi elena rybakina kaç yaşında, nereli?",
    "link": "https://www.cnnturk.com/spor/elena-rybakina-kimdir-aryna-sabalenka-ile-karsilasan-avustralya-acik-2026-australian-open-2026-sampiyonu-tenisci-elena-rybakina-kac-2391042",
    "originalDate": "Sat, 31 Jan 2026 14:59:28 GMT",
    "sortDate": 1769871568000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Bakan Bayraktar, Osmaniye’de konuştu: Enerji, milli güvenliğin bir parçası",
    "description": "Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, Türkiye Yüzyılı vizyonundaki en önemli hedeflerden birinin ‘Türkiye’yi enerjide bağımsız kılmak’ olduğuna vurgu yaparak, “Bu mesele, sadece bir enerji meselesi değil. Bu iş, milli güvenliğin bir parçası. Türkiye’nin, milli güvenliği için enerjisini güvenli hale getirmesi çok önemli.” dedi.",
    "link": "https://www.cnnturk.com/turkiye/bakan-bayraktar-osmaniyede-konustu-enerji-mili-guvenligin-bir-parcasi-2391041",
    "originalDate": "Sat, 31 Jan 2026 14:50:02 GMT",
    "sortDate": 1769871002000,
    "source": "CNN TÜRK"
  },
  {
    "title": "HASAN CAN KAYA KİMDİR? Hasan Can Kaya Neden Gözaltına Alındı, Tutuklandı Mı? Reynmen ve Emirhan Çakal da Gözaltında!",
    "description": "Hasan Can Kaya gözaltı haberleri, günün en çok konuşulan başlıkları arasında yer aldı. Ünlü komedyenin adının soruşturmada geçmesi dikkat çekti. Ancak süreç devam ettiği için kesin bir sonuca işaret eden resmi bir açıklama bulunmuyor.  Hasan Can Kaya, Emirhan Çakal ve 'Reynmen' adıyla tanınan Yusuf Aktaş'ın da olduğu 11 ünlü isim gözaltına alındı. Aynı soruşturma kapsamında adı geçen Reynmen ve Emirhan Çakal’ın da ifadeye götürüldüğü yönünde bilgiler gündemde geniş yer buluyor. Peki, Hasan Can Kaya kimdir? Hasan Can Kaya neden gözaltına alındı?",
    "link": "https://www.cnnturk.com/magazin/hasan-can-kaya-kimdir-hasan-can-kaya-neden-gozaltina-alindi-tutuklandi-mi-reynmen-ve-emirhan-cakal-da-gozaltinda-2391010",
    "originalDate": "Sat, 31 Jan 2026 14:43:08 GMT",
    "sortDate": 1769870588000,
    "source": "CNN TÜRK"
  },
  {
    "title": "Ataşehir'de büyük yangın. Alevler iş yerini sardı, otel tahliye edildi",
    "description": "İstanbul'un Ataşehir ilçesinde bir iş yerinde yangın çıktı. Alevlerin binayı sardığı yangın nedeniyle bir otel tahliye edildi. Yangın, itfaiye ekipleri tarafından söndürüldü.\nAtaşehir'de bir işyerinde çıkan yangın panik dolu anlar yaşanmasına neden oldu.\n \nOlay Ferhatpaşa Mahallesi'nde yaşandı.\n \nMareşal Fevzi Çakmak Caddesi'ndeki bir iş yerinde henüz belirlenemeyen nedenle yangın çıktı.\nBİR OTEL TAHLİYE EDİLDİ\nİhbar üzerine olay yerine çok sayıda itfaiye ile sağlık ve polis ekipleri sevk edildi.\n \nYoğun duman oluşan yangına, ekiplerin müdahalesi sürüyor.\n \nFabrikanın yanında bulunan bir otel de yangının ardından hızla tahliye edildi.\nİŞ YERİ KULLANILAMAZ HALE GELDİ\nİtfaiye ekiplerinin çalışması sonucu söndürülen yangında, iş yeri kullanılamaz hale geldi.\n \nEkiplerin iş yerindeki soğutma çalışmaları devam ediyor.",
    "link": "https://www.ntv.com.tr/galeri/turkiye/atasehirde-buyuk-yangin-alevler-binayi-sardi-1709842",
    "originalDate": "2026-01-31T13:35:14.000Z",
    "sortDate": 1769866514000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Cinsel saldırı suçundan 26 yıl kesinleşmiş cezası bulunan firari hükümlü yakalandı",
    "description": "Antalya'da nitelikli cinsel saldırı suçundan 26 yıl 3 ay kesinleşmiş hapis cezası bulunan firari hükümlü yakalandı.\nAlınan bilgiye göre, Manavgat Cumhuriyet Başsavcılığı'nın talimatları doğrultusunda Antalya İl Jandarma Komutanlığı ekipleri tarafından arananların yakalanmasına yönelik çalışmalar devam ediyor.\n \nYürütülen çalışmalar kapsamında nitelikli cinsel saldırı suçundan 26 yıl 3 ay kesinleşmiş hapis cezasına çarptırılan N.A., JASAT (Jandarma Dedektifleri) tarafından takip, analiz ve saha çalışmaları sonucu yakalandı.\n \nFirari hükümlü adli işlemlerinin tamamlanmasının ardından sevk edildiği adli makamlarca tutuklanarak cezaevine gönderildi.",
    "link": "https://www.ntv.com.tr/turkiye/cinsel-saldiri-sucundan-26-yil-kesinlesmis-cezasi-bulunan-firari-hukumlu-yakalandi-1709864",
    "originalDate": "2026-01-31T13:35:05.000Z",
    "sortDate": 1769866505000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Sarıyer'de can pazarı. Otomobil denize düştü",
    "description": "İstanbul Sarıyer'de bir otomobil, balıkçı barınağından denize düştü.\nRumeli Kavağı'nda seyreden otomobil, sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu denize düştü.\n \nSürücü, çevredekilerin yardımıyla araçtan çıkarıldı.\n \nOtomobilin denize düşmesi, güvenlik kamerasınca kaydedildi.\n \nGörüntülerde, otomobilin balıkçı barınağındaki mendirekten denize düşmesi, teknesinden atlayıp yüzerek olay yerine gelen bir kişi ile çevredeki vatandaşların yardımıyla sürücünün araçtan çıkarılması yer alıyor.",
    "link": "https://www.ntv.com.tr/turkiye/sariyerde-can-pazari-otomobil-denize-dustu-1709868",
    "originalDate": "2026-01-31T13:33:25.000Z",
    "sortDate": 1769866405000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Ankara'da eriyen karlar barajları doldurmaya başladı",
    "description": "Ankara'nın içme suyu kaynaklarından Kurtboğazı Barajı'nda, eriyen karlar ve yağışlar sonrası doluluk oranı artış göstermeye başladı.\nAnkara son zamanların en kurak dönemini yaşıyor. İl genelinde kuraklığın ve yağışların azalmasıyla yaşanan su kesintisi Ankaralılar'ı mağdur etmişti. Son günlerde ise yer üstünde kalan karların erimesiyle ve yağan yağmurun etkisiyle barajlar dolmaya başladı. Ankara'nın önemli içme suyu kaynaklarından Kurtboğazı Barajı'nda, eriyen karlar ve son günlerde etkili olan yağışlar sonrası doluluk oranı artış göstermeye başladı.\nKış aylarında beklenen yağışların bir bölümünün bahar aylarına sarkmasıyla, özellikle yüksek kesimlerde eriyen kar sularının Kurtboğazı Barajı'na ulaşması az da olsa olumlu karşılandı. Uzman isimler, yağışların devam ettiği takdirde barajdaki su seviyesinin daha da artabileceğini belirtti. Ancak, su tasarrufu konusunda tedbirli olunması gerektiğine dikkat çeken uzmanlar, mevcut artışın rehavete de yol açmaması gerektiğinin altını çizdi.\nBARAJ DOLULUK ORANLARI\nASKİ'nin (Ankara Su ve Kanalizasyon İdaresi Genel Müdürlüğü) verilerine göre barajlardaki doluluk oranları; Akyar Barajı yüzde 1.99, Çamlıdere Barajı yüzde 13.74, Çubuk 2 Barajı yüzde 3.76, Eğrekkaya Barajı yüzde 17.68, Kargalı Barajı yüzde 14.02, Kavşakkaya Barajı yüzde 3.29, Kesikköprü Barajı yüzde 100, Kurtboğazı Barajı yüzde 8.90, Peçenek Barajı yüzde 15.29, Türkşerefli Barajı yüzde 5.92, Uludere Barajı yüzde 36.44 şeklinde.",
    "link": "https://www.ntv.com.tr/galeri/turkiye/ankarada-eriyen-karlar-barajlari-doldurmaya-basladi-1709860",
    "originalDate": "2026-01-31T13:29:55.000Z",
    "sortDate": 1769866195000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Rojin Kabaiş soruşturması. İspanya'daki telefonun şifresi çözüldü mü?",
    "description": "Adalet Bakanı Yılmaz Tunç, Van’da kaybolduktan 18 gün sonra cansız bedeni bulunan üniversite öğrencisi Rojin Kabaiş’in soruşturması sürdüğünü belirtti. Tunç, Kabaiş'in İspanya'ya gönderilen telefonunun incelemesinin devam ettiğini dile getirdi.\nAdalet Bakanı Yılmaz Tunç, Bartın Üniversitesi konferans salonunda \"Yüzyılın Konut Projesi\" kapsamında Bartın'da inşa edilecek bin 620 sosyal konutun hak sahipleri için düzenlenen \"Ev Sahibi Türkiye Kura Çekiliş Töreni\"ne katıldı.\n \nTören sonrası gazetecilerin gündeme ilişkin sorularını yanıtlayan Tunç, Rojin Kabaiş soruşturmasına yönelik konuştu.\n \nTunç, bir gazetecinin, Rojin Kabaiş'in ölümüne ilişkin soruşturmada yeni gelişme olup olmadığına ilişkin sorusu üzerine soruşturmanın devam ettiğini belirtti.\n \nŞİFRE ÇÖZÜLDÜ MÜ?\n \nÖlüm sebebinin henüz belirlenemediğini aktaran Tunç, \"Yani suda boğulma olarak belirlendi ama bu suda boğulma öncesinde herhangi şiddete maruz kaldı mı kalmadı mı bunlar araştırılıyor. Bu konuda dijital materyaller incelendi, ifadeler alındı, şüpheli görülen kişilerden DNA testleri yapıldı. Tüm bunlar adli tıp süreçlerinde incelendi. Telefonun incelenmesiyle ilgili olarak da İspanya Adalet Bakanı'yla bizzat görüşmem oldu ve telefonun incelemesi devam ediyor, 10 haneli şifre olduğu için sürekli deneme yaparak dijital materyale yani cep telefonundaki bilgilere ulaşılmaya çalışılıyor.\" şeklinde konuştu.\n \nBAKAN TUNÇ, KABAİŞ AİLESİYLE GÖRÜŞTÜ\n \nTunç, Rojin Kabaiş'in babası ve kardeşleriyle görüştüklerini, \"Bu konuda kararlıyız, sorumlular, hayatını kaybetmesine neden olanlar, katiller varsa bu konuda devlet hiçbir şeyi gizlemez\" dediklerini aktararak, bazı çevrelerin, devletin, yargı kurumlarının birilerini gizliyormuş gibi paylaşımlar yaptığına işaret etti.\n \n\"Yargı, devlet üniversiteye yeni başlamış bir kızcağızın hakkını korur. Onun hakkını, hukukunu korumak devletin görevidir.\" diyen Tunç, kim olursa olsun, sıfatı ne olursa olsun bu tür dosyalarda bilgi gizleme yapılamayacağını ancak bu konular üzerinden dezenformasyon yapanların bulunduğunu da kaydetti.\n \nSUÇA SÜRÜKLENEN ÇOCUK KOMİSYONU\n \nÇocukların korunması gerektiğinin altını çizen Tunç, \"Hem çocukların suça sürüklenmesini önlemek hem de suça sürüklenen çocuklarla ilgili yaptırımlarla alakalı ne yapılması gerekiyorsa yapmak.\" dedi.\n \nBakan Tunç, bu olayların tekrar etmemesi için tüm partilerin ortak kararıyla bir araştırma komisyonu kurulduğunu hatırlattı.",
    "link": "https://www.ntv.com.tr/turkiye/rojin-kabais-sorusturmasi-ispanyadaki-telefonun-sifresi-cozuldu-mu-1709866",
    "originalDate": "2026-01-31T13:29:49.000Z",
    "sortDate": 1769866189000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Bir anda bastıran yağmur hayatı felç etti. Sokaklar göle döndü, evleri su bastı",
    "description": "Muğla’nın Bodrum ilçesinde sabah saatlerinde bastıran sağanak yağmur nedeniyle bir kamyonet yolda kalırken birçok evde de su baskınları yaşandı. \nEge Bölgesi'nde sağanak yağış etkili olmaya devam ederken Bodrum’da da sabah saatlerinden yağan yağmur hayatı felç etti. \n \nYağış, özellikle Mumcular-Etrim ile Pınarlıbelen hattında zaman zaman şiddetini artırdı. Şiddetli yağmur nedeniyle Pınarlıbelen-Etrim yolunda su birikintileri oluştu. \n \nSağanak yağmur nedeniyle bir kamyonet yolda mahsur kaldı. İhbar üzerine bölgeye yönlendirilen belediye ekipleri, kepçe desteğiyle yürüttükleri çalışmada sürücüyü güvenli şekilde araçtan çıkardı. \n \nPınarlıbelen Mahallesi’nde ise yoğun yağış bir evde hasara yol açtı. Yağmurun etkisiyle evin istinat duvarı yıkıldı. Duvarın çökmesi sonucu evi su bastı. Belediye ekipleri tarafından evde su tahliye çalışması yapıldı.\nİZMİR SAĞANAĞA TESLİM\n \nİzmir’de sağanak yağış hayatı olumsuz etkiliyor. Menderes ilçesi Ahmetbeyli Mahallesi'nde cadde ve sokaklar göle döndü.\n \nÖdemiş'te ise dere yatakları taştı, tarım arazileri su altında kaldı.",
    "link": "https://www.ntv.com.tr/turkiye/bir-anda-bastiran-yagmur-hayati-felc-etti-sokaklar-gole-dondu-evleri-su-basti-1709857",
    "originalDate": "2026-01-31T12:44:19.000Z",
    "sortDate": 1769863459000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Fuhuş operasyonunda 6 şüpheli yakalandı, 8 kadın kurtarıldı",
    "description": "Çanakkale'de emniyet ekipleri tarafından gerçekleştirilen fuhuş operasyonunda 6 şüpheli yakalanırken 8 mağdur kadın ise kurtarıldı.\nÇanakkale Cumhuriyet Başsavcılığı koordinesinde, İl Emnniyet Müdürlüğü ekipleri tarafından yapılan çalışmalarda il merkezinde bulunan otel, pansiyon ve ikametlerde, sosyal medya, fuhuş amaçlı ilan siteleri, internet platformları ve benzeri araçlar üzerinden verilen reklamlar aracılığıyla buldukları kişilerle fuhuş amacıyla anlaşan şahısların haksız kazanç elde ettikleri tespit edildi.\nBaşlatılan adli soruşturmada 30 Ocak'ta belirlenen 7 adrese operasyon gerçekleştirildi. Yapılan çalışmalarda 6 şüphelinin yakalanması ve suç unsurlarına el konulmasına yönelik eş zamanlı operasyonlar gerçekleştirildi. Yapılan aramalarda ise; 121 bin 400 TL ve bin 700 ABD Doları, 13 cep telefonu, 45 cinsel içerikli ürün, 2 dizüstü bilgisayar ve çeşitli dijital materyaller, 350 adet 9x19 milimetre çaplı tabanca fişeği, 53 av fişeği, av tüfeği, 4 gram uyuşturucu madde ve öğütücü ele geçirildi.\nOperasyonda “Fuhuşa teşvik, aracılık veya zorlama” suçundan 1'i yabancı uyruklu olmak üzere 6 şüpheli gözaltına alındı. 7'si yabancı uyruklu 8 kadın ise kurtarıldı. Yabancı uyruklu kadınların işlemlerinin tamamlanmasının ardından sınır dışı edilmek üzere Göç İdaresi Müdürlüğü'ne teslim edilecek.",
    "link": "https://www.ntv.com.tr/galeri/turkiye/fuhus-operasyonunda-6-supheli-yakalandi-8-kadin-kurtarildi-1709852",
    "originalDate": "2026-01-31T12:32:36.000Z",
    "sortDate": 1769862756000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Kuzey Marmara Otoyolu’nda kaza. Şeritler trafiğe kapatıldı",
    "description": "Kuzey Marmara Otoyolu’nda sürücüsünün kontrolünden çıkan hafriyat kamyonu yan yattı. Kaza nedeniyle otoyolun Ankara ve İstanbul istikametlerinde şeritler trafiğe kapatıldı.\nKaza, saat 13.00 sıralarında Kuzey Marmara Otoyolu Fenertepe gişeleri mevkiinde meydana geldi. \n \nHafriyat kamyonu seyir halindeyken henüz bilinmeyen bir nedenle kontrolden çıkarak yolun sol şeridine doğru yan yattı. \n \nYan yatan kamyon nedeniyle Ankara istikametinde 4 şeritli otoyolun 3 şeridi tamamen trafiğe kapandı. Kamyondan yola saçılan hafriyat toprağı sebebiyle İstanbul istikametinde de 2 şerit kullanıma kapatıldı. Olayın ardından bölgede trafik yoğunluğu oluştu.\n \nEKİPLER SEVK EDİLDİ\n \nİhbar üzerine olay yerine itfaiye, sağlık ve polis ekipleri sevk edildi. Kazada yaralanan kamyon sürücüsü, sağlık ekiplerinin ilk müdahalesinin ardından ambulansla hastaneye kaldırıldı. Sürücünün hayati tehlikesinin bulunmadığı öğrenildi.\n \nPolis ekipleri otoyol üzerinde geniş güvenlik önlemleri alırken, karayolları ve belediye ekipleri yola dökülen hafriyatın temizlenmesi ve kamyonun bulunduğu yerden kaldırılması için çalışma başlattı. Kamyonun vinç yardımıyla kaldırılmasının ardından yolun kademeli olarak trafiğe açılması bekleniyor.",
    "link": "https://www.ntv.com.tr/turkiye/kuzey-marmara-otoyolunda-kaza-seritler-trafige-kapatildi-1709855",
    "originalDate": "2026-01-31T12:32:20.000Z",
    "sortDate": 1769862740000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Son dakika Kahramanmaraş'ta deprem mi oldu? Az önce deprem Kahramanmaraş'ta nerede oldu? Kahramanmaraş deprem Kandilli ve AFAD son depremler listesi 31 Ocak 2026",
    "description": "Son dakika Kahramanmaraş deprem haberleri.. Kahramanmaraş'ta deprem mi oldu? Az önce deprem Kahramanmaraş'ta nerede oldu? Kahramanmaraş Kandilli ve AFAD son depremler.. 31 Ocak 2026 Kahramanmaraş deprem son dakika haberleri haberin detayında... Artçı deprem mi oldu Kahramanmaraş'ta? Kahramanmaraş son deprem büyüklüğü ne kadar? Kahramanmaraş'ta ve Kahramanmaraş yakınındaki depremler nelerdir? Kahramanmaraş'ta anlık deprem mi oldu? Son dakika Kahramanmaraş canlı deprem haritası.. Kandilli Rasathanesi ve Deprem Araştırma Enstitüsü ve AFAD Kahramanmaraş deprem haberleri.. Kahramanmaraş'ta hangi ilçelerde deprem oldu ve hangi ilçelerde en çok hissedildi? Bugün Kahramanmaraş'ta deprem mi oldu? Deprem Kahramanmaraş'ta ne zaman ve kaç şiddetinde oldu? En son Kahramanmaraş'ta nerede deprem oldu? Kahramanmaraş deprem haberleriyle ilgili en çok merak edilenlerin cevabı haberde...\nTarih-saat 31 Ocak 2026 14:56 itibariyle Göksun (Kahramanmaraş) 3.7 şiddetinde bir deprem olmuştur.\nSon dakika Kahramanmaraş deprem haberleri 31 Ocak 2026.. Kahramanmaraş AFAD son depremler ve Kahramanmaraş Kandilli son dakika deprem listesi..",
    "link": "https://www.ntv.com.tr/turkiye/son-dakika-kahramanmarasta-deprem-mi-oldu-az-once-deprem-kahramanmarasta-nerede-oldu-kahramanmaras-deprem-kandilli-ve-afad-son-depremler-listesi-31-ocak-2026-1709853",
    "originalDate": "2026-01-31T12:20:00.000Z",
    "sortDate": 1769862000000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Günde 7 saat internette geçiyor. İşte Google'da en çok aranan kelime",
    "description": "Türkiye'de dijital platformların kullanım oranı giderek artıyor. İnternette günlük ortalama 7 saat geçirilirken, Google'da en çok aratılan kelime ise \"hava durumu\" oldu.\nTürkiye'de internet kullanma nedenleri arasında ilk sırada yüzde 71,6 ile \"bilgi edinme\" yer alıyor.\n \nİnternette 4 saat 4 dakikası cep telefonlarından olmak üzere günlük ortalama 7 saat 13 dakika geçiriliyor.\nBu veriler, Türkiye İstatistik Kurumu ve Bilgi Teknolojileri ve İletişim Kurumu ile \"We Are Social 2025\" raporlarından elde edildi.\n \nVerilere göre, Türkiye'den en çok ziyaret edilen internet sitesi Google, en çok aratılan kelime ise \"hava durumu\" oldu.\nÜlkedeki sosyal ağ kullanıcılarının yüzde 89,5'inin Instagram, yüzde 88,9'unun WhatsApp, yüzde 78'inin YouTube, yüzde 68,6'sının Facebook ve yüzde 58,7'sinin ise X'i tercih ettiği belirlendi.\nTürkiye nüfusu 86 milyona yaklaşırken mobil abone sayısı geçen yılın üçüncü çeyreği itibarıyla 99,1 milyona çıktı.\n \nEkim 2025 itibarıyla aktif sosyal medya kullanıcısı ise yaklaşık 62,30 milyon. Bu sayı, nüfusun yüzde 70,9'una denk geliyor.\nKonuya ilişkin Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu da bir değerlendirme yaptı.\n \nUraloğlu, Türkiye'de dijital platformların kullanım oranı hızla artarken bu alandaki düzenleyici çerçevenin de geliştiğini söyledi.\n \nUraloğlu, \"Küresel standartlar göz önünde bulundurularak dijital platformlara yönelik düzenleyici çerçevenin güçlendirilmesi ve kullanıcı odaklı bir yaklaşım benimsenmesi büyük önem taşıyor.\" ifadesini kullandı.",
    "link": "https://www.ntv.com.tr/galeri/turkiye/gunde-7-saat-internette-geciyor-iste-googleda-en-cok-aranan-kelime-1709838",
    "originalDate": "2026-01-31T12:19:19.000Z",
    "sortDate": 1769861959000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Kenevir yetiştiriciliğinde yeni karar Resmi Gazete'de. 21 ilde üretimine onay",
    "description": "Kenevir üretimi ve denetimine ilişkin esaslar Resmi Gazete'de yayımlandı. Yeni yönetmelikle üretimin yapılacağı şehirler de netleşti.\nLif, tohum ve sap üretiminin yanı sıra tıbbi ve sağlık ürünleri ile uyuşturucu etkisi olmayacak kişisel bakım ve destek ürünlerine yönelik kenevir yetiştiriciliğinin üretim sürecine ilişkin usul ve esaslar yeniden düzenlendi.\n \nTarım ve Orman Bakanlığınca hazırlanan Kenevir Yetiştiriciliği ve Kontrolüne Dair Yönetmelik, Resmi Gazete'de yayımlanarak yürürlüğe girdi.\n \nYönetmelikle, lif, tohum ve sap üretimi ile tıbbi ürünler, sağlık ürünleri, uyuşturucu etkisi olmayacak oranda kişisel bakım ve destek ürünleri elde etmeye yönelik çiçek ve yaprak üretimi amaçlı kenevir yetiştiriciliğinin ekim ve dikiminden hasadına kadar üretim süreci, yöntemi ile kenevirden elde edilen çiçek ve yaprakların amacı dışında kullanımını engelleyecek her türlü tedbirin alınmasına yönelik gerekli kontrollere ilişkin görev ve sorumluluklar düzenlendi.\n \n21 İLDE YETİŞTİRİLECEK\n \nBuna göre lif, tohum ve sap üretimi amaçlı kenevir yetiştiriciliği, Amasya, Antalya, Bartın, Burdur, Çorum, İzmir, Karabük, Kastamonu, Kayseri, Konya, Kütahya, Malatya, Ordu, Rize, Samsun, Sinop, Sivas, Tokat, Uşak, Yozgat ve Zonguldak ile bu illerin ilçelerinde yapılabilecek.\n \nTIBBİ VE SAĞLIK ÜRÜNLERİ İÇİN ÖZEL KOŞULLAR\n \nTıbbi ve sağlık ürünleri üretimi amaçlı kenevir yetiştiriciliği ise Toprak Mahsulleri Ofisi (TMO) Genel Müdürlüğüne bağlı Afyon Alkaloidleri Fabrikası sahasında, organize tarım bölgelerinde ya da Sağlık Bakanlığından üretim yeri izni almış, kapalı ve iklimlendirme özelliğine sahip, yüksek güvenlik önlemleri bulunan tesislerin yer aldığı il idari sınırları içinde gerçekleştirilebilecek.\n \nKişisel bakım ve destek ürünleri üretimi amaçlı kenevir yetiştiriciliği, açık ya da kapalı alanlarda olmak üzere lif, sap ve tohum üretimine izin verilen illerle tıbbi ve sağlık ürünlerinin yetiştirildiği yerlerde yapılabilecek.\n \nBAŞVURU SÜRECİ VE DENETİM MEKANİZMASI\n \nYetiştiricilik izni, lif, tohum ve sap üretimi için her yıl 1 Ocak-1 Nisan döneminde yetiştiricilik yapılacak yerin en büyük mülki idare amirliğinden alınabilecek.\n \nTıbbi, sağlık ile kişisel bakım ve destek ürünleri üretimi için başvurular ise aynı tarihlerde TMO'ya gerçekleştirilecek.",
    "link": "https://www.ntv.com.tr/turkiye/kenevir-yetistiriciliginde-yeni-karar-resmi-gazetede-21-ilde-uretimine-onay-1709849",
    "originalDate": "2026-01-31T12:04:01.000Z",
    "sortDate": 1769861041000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Depoya yapılan operasyonda 642 bin uyuşturucu ele geçirildi",
    "description": "Hatay'da bir depoda 642 bin uyuşturucu hap bulundu, gözaltına alınan 5 şüpheliden 2'si tutuklandı.\nUyuşturucu kullanımı ve ticaretinin önlenmesi amacıyla İl Emniyet Müdürlüğü ekipleri tarafından, bir depoya operasyon düzenlendi.\n \nYapılan çalışmalar kapsamında 28 Ocak 2026'da Antakya'daki bir adrese operasyon düzenlendi.\n \nDepoda narkotik dedektör köpeği yardımıyla yapılan aramalarda, 107 kilogram ağırlığında olan 642 bin adet Captagon hap, koliler içerisinde plastik pervanelere gizlenmiş bir şekilde bulundu.\n \nOperasyonda \"uyuşturucu veya uyarıcı madde imal ve ticareti\" suçundan 5 şüpheli gözaltına alındı.\n \nEmniyetteki işlemlerinin ardından adliyeye sevk edilen zanlılardan 2'si tutuklanırken diğer 3'ü adli kontrol şartıyla serbest bırakıldı.\n \nHatay Emniyet Müdürlüğü yetkilileri, uyuşturucu ile mücadelenin kararlılıkla sürdürüleceğini bildirdi.",
    "link": "https://www.ntv.com.tr/turkiye/depoya-yapilan-operasyonda-642-bin-uyusturucu-ele-gecirildi-1709847",
    "originalDate": "2026-01-31T11:49:23.000Z",
    "sortDate": 1769860163000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Uludağ'da telesiyej arızası. Onlarca tatilci havada mahsur kaldı",
    "description": "Uludağ'daki Birinci Oteller Bölgesi'nde bir telesiyej arıza yaptı. Havada kalan 51 tatilci kurtarıldı. \nKış turizminin merkezi Uludağ'daki Birinci Oteller Bölgesinde faaliyet gösteren Fahri Otel telesiyejinde teknik arıza meydana geldi. \n \nSaat 10.30'da yaşanan olayın ardından Jandarma Arama Kurtarma (JAK), AFAD ve itfaiye ekipleri kısa sürede bölgeye sevk edilerek tahliye ve kurtarma çalışmalarına başladı. \nOlayın ardından Jandarma Arama Kurtarma (JAK), AFAD ve itfaiye ekipleri bölgeye sevk edilerek tahliye ve kurtarma çalışmalarına başladı.\n \nTatilcilerin bazıları halat yardımıyla ilk etapta yarım saat içerisinde indirildi.\n \nKafeteryalar bölgesine yakın noktada mahsur kalan tatilciler ise ekiplerin çalışması sonucu kurtarıldı.\n \nYetkililerden alınan bilgiye göre olayda herhangi bir yaralanma yaşanmadı.\nİçişleri Bakanı Ali Yerlikaya, Bursa'nın Uludağ 1. Oteller Bölgesi'nde telesiyej arızası nedeniyle mahsur kalan 51 kişinin kurtarılarak güvenli bölgeye alındığını bildirdi.\n \nİhbar üzerine bölgeye AFAD, jandarma, sağlık, belediye ve sivil toplum kuruluşlarından 96 personel ile 26 ekipman ve araç sevk edildiğini belirten Yerlikaya, bölgede yürütülen kurtarma çalışmalarına destek için Sakarya İl AFAD Müdürlüğünden telesiyej/teleferik kurtarma konusunda uzman 2 ekibin de görevlendirildiği kaydetti.\nGÜVENLİ BÖLGEYE ALINDILAR\nMahsur kalanlara geçmiş olsun dileklerini ileten Bakan Yerlikaya, \"Büyük bir gayret ve özveriyle kurtarma operasyonunu gerçekleştiren ekiplerimizi tebrik ediyoruz. Olayda mahsur kalan 51 kişi, profesyonel ekiplerimiz tarafından yapılan hassas kurtarma çalışmaları sonucunda güvenli bölgeye alınmıştır.\" ifadelerini kullandı.",
    "link": "https://www.ntv.com.tr/galeri/turkiye/uludagda-telesiyej-arizasi-onlarca-tatilci-havada-mahsur-kaldi-1709831",
    "originalDate": "2026-01-31T11:28:11.000Z",
    "sortDate": 1769858891000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Milli savaş uçağı KAAN'ın test prototipi için ilk uçuş tarihi belli oldu",
    "description": "Milli savaş uçağı KAAN'ın test prototipinin mayıs ayında ilk uçuşunu yapması bekleniyor. TUSAŞ Genel Müdürü Mehmet Demiroğlu, 2029 yılında ilk teslimatı yapmak istediklerini söyledi.\n5. Savunma ve Havacılık Sanayii buluşması Antalya'da sürüyor. NTV ekibinden Özden Erkuş toplantılara katılan TUSAŞ Genel Müdürü Mehmet Demiroğlu ile konuştu.\n \nDemiroğlu, milli savaş uçağı KAAN'ın test prototipinin Mayıs'ta ilk uçuşunu gerçekleştireceğini söyledi.\n \nToplam üç prototip ile test ve geliştirme sürecine devam edeceklerini söyleyen Demiroğlu, \"2029'da hedeflediğimiz ilk teslimatımızı Türk Hava Kuvvetleri'ne bu geliştirilmiş prototiplerle başlamayı düşünüyoruz.\" diye konuştu.\nANKA-3'ÜN GÖRÜNMEZLİĞİ ARTACAK\n \nTürkiye'nin hayalet uçağı ANKA-3'ün görünmezliğini daha da artırmak için çalışma yürüttüklerini belirten Demiroğlu, \"Üzerinde bulunan antenlerin gövdenin içine gömülmesi işlemlerini de bitirdik. Bu da onu bir adım daha görünmezliğe taşıdı.\" ifadesini kullandı.\n \nDemiroğlu, ANKA-3ün bu senenin sonunda uçamaya başlayacağını kaydetti.\n \nHÜRJET İÇİN TAKVİM HIZLANIYOR\n \nDemiroğlu, HÜRJET'e ilişkin bilgiler de verdi. HÜRJET'in soğuk hava testlerinin Erzurum'da yapıldığını anımsatan Demiroğlu, \"Hızlanarak ilerliyoruz. Çünkü 2027'de Türk Silahlı Kuvvetleri'ne bu uçakları teslim etmemiz gerekiyor.\" şeklinde konuştu.\n \nHÜRKUŞ'UN TESTLERİ SON AŞAMADA\n \n2028 yılına gelindiğinde İspanya'ya da teslimata başlanması gerektiğini söyleyen Demiroğlu, HÜRKUŞ testlerine ilişkin ise şu açıklamayı yaptı:\n \n\"HÜRKUŞ'larda şu anda testlerimiz devam ediyor. Önümüzde bir kaç aylık test süreci kaldı. Sonra nihai kabul aşamasına geçeceğiz. İnşallah haziran ayında ilk teslimatla başlayacak.\n \n- Bu seneki teslimat sayısı inşallah 22. Bunun altına düşmemeye çalışıyoruz, üstüne çıkmaya çalışıyoruz.\"",
    "link": "https://www.ntv.com.tr/turkiye/milli-savas-ucagi-kaanin-test-prototipi-icin-ilk-ucus-tarihi-belli-oldu-1709844",
    "originalDate": "2026-01-31T11:20:56.000Z",
    "sortDate": 1769858456000,
    "source": "ntv.com.tr"
  },
  {
    "title": "25 yıl 15 gün kesinleşmiş hapis cezası bulunan firari hükümlü yakalandı",
    "description": "Antalya'da hakkında 25 yıl 15 gün kesinleşmiş hapis cezası bulunan firari hükümlü, jandarma ekipleri tarafından yakalandı.\nAntalya Cumhuriyet Başsavcılığı'nın talimatıyla Antalya İl Jandarma Komutanlığı ekipleri tarafından aranan kişilerin yakalanmasına yönelik yapılan çalışmalar kapsamında \"Bina içinde muhafaza altına alınmış olan eşya hakkında hırsızlık\" suçundan 25 yıl 15 gün kesinleşmiş hapis cezası bulunan hükümlü A.Z., yakalandı.\n \nJandarma Dedektifleri (JASAT) tarafından, yapılan takip, analiz ve saha çalışmaları sonucunda yakalanan A.Z., adli işlemlerinin tamamlanması sonrasında sevk edildiği adli makamlarca tutuklanarak cezaevine gönderildi.",
    "link": "https://www.ntv.com.tr/turkiye/25-yil-15-gun-kesinlesmis-hapis-cezasi-bulunan-firari-hukumlu-yakalandi-1709840",
    "originalDate": "2026-01-31T10:47:46.000Z",
    "sortDate": 1769856466000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Şırnak'ta Iraklı turistler kaza yaptı. İki ölü, altı yaralı",
    "description": "Şırnak'ta yağmur nedeniyle kayganlaşan yolda kontrolden çıkan minibüs devrildi. Kazada Iraklı iki turist öldü, altı kişi de yaralandı.\nŞırnak'ta kaza yapan minibüste iki kişi öldü, altı kişi de yaralandı.\n \nKaza İdil-Cizre yolunda meydana geldi.\nD-400 Karayolu'nun Yolaçan köyü mevkisinde 06 MD 4875 plakalı minibüs, sürücüsünün yağış nedeniyle kayganlaşan yolda direksiyon hakimiyetini kaybetmesi sonucu devrildi.\nİhbar üzerine olay yerine sağlık, jandarma ve itfaiye ekibi sevk edildi. Araçta bulunan Irak uyruklu sekiz kişiden Nabel Oahab Jasem Jasem (50) ve Ahmed Mohammed Shareef Saeed Al-Hayo'nun (60) yaşamını yitirdiği belirlendi.\n \nKazada yaralanan altı kişi ise İdil, Cizre ve Silopi devlet hastanelerine kaldırılarak tedavi altına alındı.\n \nKazaya ilişkin soruşturma başlatıldı.",
    "link": "https://www.ntv.com.tr/galeri/turkiye/sirnakta-irakli-turistler-kaza-yapti-iki-olu-alti-yarali-1709841",
    "originalDate": "2026-01-31T10:47:44.000Z",
    "sortDate": 1769856464000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Özgür Özel: Terörün bitmesi için irademiz tam",
    "description": "CHP'nin Toplumsal Barış ve Demokrasi Konferansı başladı. Açılışta konuşan CHP Genel Başkanı Özgür Özel, \"Terörün bitmesi, silahların susması ve bu meselenin demokratik zeminde çözülmesine dair irademiz tamdır.\" dedi.\nCumhuriyet Halk Partisi, Toplumsal Barış ve Demokrasi Konferansı düzenliyor.\n \nKonferansta, TBMM Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'nun çalışmaları masaya yatırılacak.\n \nİstanbul Kongre Merkezi'nde düzenlenen konferansın açılış konuşmasını CHP Genel Başkanı Özgür Özel yaptı.\n \nTürkiye'nin ve dünyanın yaşadığı çoklu krizlerin, geçmiş ve geleceğin ortak olduğu bilinciyle aşılacağına inandıklarını belirten Özel, beklenti ve amaçlarının çoklu krizleri, çoklu kimliklerle yan yana durarak aşabilmeyi başarmak, Türkiye için özgür, adil, huzurlu bir gelecek hayalinde ortaklaşmak olduğunu dile getirdi.\n \nÖzel, terörün yoksulluk ve dünyadan geri kalmışlık olduğuna işaret ederek, şöyle konuştu:\n \n\"- Bu ülkenin geleceği kararmasın, Kürt olsun, Türk olsun 'analar ağlamasın' diye tarihsel bir tutarlılık içinde her dönemde barışı savunduk, savunmaya hep birlikte devam etmeliyiz.\n \n- Bu meselenin Meclis çatısı altında toplumdan bir şey saklamadan, samimiyet, şeffaflık ve cesaretle çözülmesini istedik ve sonunda bu önerimize uygun olarak Meclis'te bir komisyon kurularak başlayan sürece destek verdik, veriyoruz.\n \n- Yapılan hataları, eksik bırakılan konuları açıkça milletimizle muhataplarımızla paylaştık, paylaşmaya devam ediyoruz. Bu bizim için bir siyasi çıkar konusu asla olmadı. Biz bunu, bu milletin evlatlarının beka meselesi olarak gördük, görüyoruz.\n \n- Meseleyi bir siyasi ikbal olarak gören anlayışı da üzülerek takip ediyoruz. CHP'ye rol biçmeye, yön çizmeye çalışanları dikkatle takip ediyoruz.\"\n \n\"TERÖRÜN BİTMESİ İÇİN İRADEMİZ TAM\"\n \nCHP'nin bugün Türkiye'nin birinci partisi olduğunu ifade eden Özel, \"Kendine ait siyaseti olmayanlar başkalarının planlarına figüran olurlar. Bizim Türkiye'nin meselelerine ve ihtiyaç duyduğu çözümlere dair kendi müstakil siyasetimiz vardır. Terörün bitmesi, silahların susması ve bu meselenin demokratik zeminde çözülmesine dair irademiz tamdır.\" açıklamalarında bulundu.\n \nÖzel, toplumsal barış, demokratikleşme ve hukukun üstünlüğünün birbirinin ayrılmaz parçaları olduğunu, biri olmadan diğerinin hiçbir zaman tamamlanmayacağını belirtti.\n \nKayyumluk sisteminin barış imkanını sabote ettiğini, kent uzlaşısı davalarının umutlara gölge düşürdüğünü söyleyen Özel, \"30 yıl önce alınmış diplomaların bile iptal edildiği bir kriz ortamı, milletimizi ağır bir güvensizlik duygusuna sokmuştur.\" şeklinde konuştu.\n \n\"SURİYE'NİN HUZURU TÜRKİYE'YE DE KAZANDIRACAKTIR\"\n \nTürkiye'nin, çevresindeki tüm milletler için barışı ve istikrarı önceleyen, kapsayıcı, yapıcı bir rol üstlenmesi gerektiğini vurgulayan Özel, \"Komşumuz Suriye yıllardır ağır acılar ve büyük yıkımlar yaşadı. Sınırın bir tarafında olanlar, sınırın bu tarafında bizi derinden etkiledi ve etkilemeye devam ediyor. Bu konuda da müstakil siyasetimizi sürdürüyoruz. Çatışmayı, savaşı değil, uzlaşıyı ve barışı savunuyoruz.\" dedi.\n \nÖzel, emperyalist devletlerin tarih boyunca olduğu gibi Suriye'nin topraklarını, çıkarlarını değil, kendi menfaatlerini düşündüklerini aktararak, şöyle devam etti:\n \n\"- Bizim yolumuz Türklerin, Kürtlerin, Arapların, Şiilerin, Alevilerin ve Dürzilerin birlikte kazanacağı bir mücadeleyi vermek olmalıdır. Suriye'deki Türkmenler, Kürtler, Araplar hepsi bizim akrabamızdır, kardeşimizdir. Bu kapsamda Kürtleri hedef alan, onurlarını zedeleyen ve 'Kürt eşittir terörist' algısını yeniden üretmeye çalışan eski, yıkıcı, dışlayıcı söylemleri açıkça reddediyoruz.\n \n- Türkiye'deki Kürtleri de Suriye'deki akrabalarını da inciten hiçbir politikaya boyun eğmedik, eğmeyeceğiz. Adalet ve Kalkınma Partisi iktidarı da Suriye'de çatışmanın tarafı değil, barışın ve uzlaşının güvencesi olmak zorundadır. Suriye'nin huzuru ve refahı Türkiye'ye de kazandıracaktır.\"\n \nPrograma, İBB Başkanvekili Nuri Aslan, CHP Genel Başkan Yardımcıları, CHP, DEM Parti ve Saadet Partisi milletvekilleri, belediye başkanları ve Dilek İmamoğlu ile partililer katıldı.\n \n\"Yurtta Barış, Dünyada Barış: Ulusal, Bölgesel, Küresel Bakış\", \"Toplumsal Barışın Sosyoekonomik Zemini: Kapsayıcı Kalkınma\" ve \"Barışı Toplumda Yeniden Kurmak\" konulu panellerle basına kapalı devam eden konferans, kapanış konuşmalarıyla sona erecek.",
    "link": "https://www.ntv.com.tr/galeri/turkiye/ozgur-ozel-terorun-bitmesi-icin-irademiz-tam-1709836",
    "originalDate": "2026-01-31T10:10:48.000Z",
    "sortDate": 1769854248000,
    "source": "ntv.com.tr"
  },
  {
    "title": "Pet şişenin kapağını açamadı, fabrikanın kapatılması için şikayet etti",
    "description": "Türkiye'de tüketici hakem heyetlerine geçen yıl yapılan başvurulardan bazıları dikkat çekti. Pet şişenin kapağını açamayan vatandaş, fabrikanın kapatılması için şikayette bulundu.\nTüketici hakem heyetlerine yapılan ilginç başvurular dikkat çekti. \n \nTüketiciler Birliği'nden alınan bilgiye göre, 2025'te 907 bin 515 tüketici, aldıkları hizmet veya maldan memnun kalmadıkları için hakem heyetlerine başvuruda bulundu.\n \nHakem heyetlerine ağırlıklı olarak uzaktan alışveriş, ayakkabı, cep telefonu, mobilya, bilgisayar ve uzaktan eğitim alanlarında yoğunlaşan şikayetler gelirken bunların yaklaşık yüzde 50'si tüketici lehine sonuçlandı.\n \nTürkiye'nin çeşitli illerinde tüketiciler hem il hem de ilçe tüketici hakem heyetlerine ilginç başvurularda bulundu.\n \nİLGİNÇ ŞİKAYETLER\n \nGiresun'da bir vatandaş, köpeğine ilgisiz davrandığı iddiasıyla veterineri tüketici hakem heyetine şikayet etti. Hakem heyeti, şikayeti reddetti.\n \nErzurum'da bir firmaya ait su dolu pet şişenin kapağını açamayan vatandaş, parmağının iltihap topladığını öne sürerek fabrikanın kapatılması yönünde tüketici hakem heyetine başvuruda bulundu. Heyet, başvuruyu \"görev alanı dışı\" olarak değerlendirerek geri çevirdi.\n \nGiresun'da mağazadan tabak satın alan bir tüketici, yemek esnasında kaşık ve çatalı tabağa sürtünce ortaya çıkan tiz sesten iştahının kaçtığını iddia ederek tabağın iade alınması için tüketici hakem heyetine başvurdu. Başvuru, kabul edilmedi.\n \nKayseri'de bir marketten üzerinde fındıklı yazan çikolata satın alan tüketici, ürünün üzerinde fındıklı yazdığını ancak içerisinde bulunmadığını belirterek tüketici hakem heyetine başvuruda bulundu. Başvuru hakkında takipsizlik kararı verildi.\n \nBir otoyolda önüne çıkan köpeğe otomobiliyle çarpan sürücü, araçta oluşan hasarın ardından otoyolun güvenliğinin yolu işleten şirkete ait olduğunu belirterek tüketici hakem heyetine şikayet etti. Talebi kabul edilen tüketiciye aracın tamir masraf ücreti 133 bin lira iade edildi.\n \nKayseri'de marketten yaptığı alışverişin bedelini kredi kartıyla ödeyen tüketici, 2 liralık komisyon ücreti kesilmesine tepki göstererek marketi tüketici hakem heyetine şikayet etti. Heyet, tüketicinin talebini haklı bularak komisyon ücretinin iade edilmesine karar verdi.",
    "link": "https://www.ntv.com.tr/turkiye/pet-sisenin-kapagini-acamadi-fabrikanin-kapatilmasi-icin-sikayet-etti-1709834",
    "originalDate": "2026-01-31T09:38:53.000Z",
    "sortDate": 1769852333000,
    "source": "ntv.com.tr"
  },
  {
    "title": "TOKİ Samsun kura çekimi canlı izle",
    "description": "Cumhuriyet tarihinin en büyük sosyal konut hamlesi olan Yüzyılın Konut Projesi’nde hak sahibi belirleme kuraları devam ediyor. Açıklanan takvime göre bugün Samsun projeleri için kura çekilecek. Böylece Samsun’da inşa edilecek toplam 6 bin 397 konut için asil ve yedek listeler belirlenecek. Noter huzurunda yapılacak çekiliş sonrası TOKİ Samsun kura sonuçları iki kanal üzerinden sorgulanabilecek. Peki, TOKİ Samsun kura çekimi ne zaman, saat kaçta başlayacak, nereden izlenir? İşte 31 Ocak 2026 TOKİ Samsun kura çekimi canlı izle ekranı ve kura sonuçları isim listesi sorgulama sayfası.",
    "link": "https://www.haberturk.com/toki-samsun-kura-cekimi-canli-izle-2026-toki-samsun-kurasi-nereden-izlenir-toki-samsun-6-bin-397-konut-kura-sonuclari-isim-listesi-sorgulama-ekrani-3857921",
    "originalDate": "Sat, 31 Jan 2026 08:38:01 GMT",
    "sortDate": 1769848681000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "40 tatilci telesiyejde mahsur kaldı!",
    "description": "Kış turizminin merkezi Uludağ'daki Birinci Oteller Bölgesinde faaliyet gösteren Fahri Otel telesiyejinde meydana gelen teknik arıza nedeniyle yaklaşık 40 tatilci tellerde mahsur kaldı. Jandarma ve AFAD tatilcileri kurtarmak için operasyon başlattı",
    "link": "https://www.haberturk.com/son-dakika-uludag-da-telesiyej-arizasi-40-tatilci-mahsur-kaldi-3857922",
    "originalDate": "Sat, 31 Jan 2026 08:35:06 GMT",
    "sortDate": 1769848506000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Minibüs takla attı: 2 ölü, 6 yaralı",
    "description": "Şırnak'ın Cizre ilçesinde takla atan minibüsteki 2 kişi yaşamını yitirdi, 6 kişi yaralandı",
    "link": "https://www.haberturk.com/son-dakika-sirnak-ta-minibus-takla-atti-2-olu-6-yarali-3857917",
    "originalDate": "Sat, 31 Jan 2026 08:28:04 GMT",
    "sortDate": 1769848084000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Bir anda oldu! Kar kütlesi canına mal oldu",
    "description": "Bingöl'de bir binanın çatısından düşen buzla karışık kar kütlesinin altında kalan 55 yaşındaki Fatma Baylaz hayatını kaybetti. Bitlis'in Tatvan ilçesinde de 6 Ocak'ta 21 yaşındaki Ayşe İder kar kütlesinin altında kalarak yaşamını yitirmişti",
    "link": "https://www.haberturk.com/son-dakika-bingol-de-uzerine-buzla-karisik-kar-kutlesi-dusen-kadin-hayatini-kaybetti-3857885",
    "originalDate": "Sat, 31 Jan 2026 08:25:24 GMT",
    "sortDate": 1769847924000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "120'nci kez yakalandı",
    "description": "İstanbul Bayrampaşa’da gündüz vakti girdikleri evden yaklaşık 150 bin lira değerinde altın ve ziynet eşyası çalan iki kadın, çaldıkları altınları aynı gün kuyumcuda bozdurdu. Şikâyet üzerine çalışma başlatan polis, hırsızların 100 suç kaydı bulunan 36 yaşındaki S.C. ile 119 suç kaydı olan 26 yaşındaki S.C. olduğunu tespit etti. Şüphelilerin gündüz vakti eve girdikleri anlar güvenlik kameralarına yansıdı",
    "link": "https://www.haberturk.com/son-dakika-gunduz-vakti-girdikleri-evden-altin-calip-kuyumcuda-bozdurdular-iki-kadin-hirsizin-onlarca-suc-kaydi-cikti-3857910",
    "originalDate": "Sat, 31 Jan 2026 08:20:45 GMT",
    "sortDate": 1769847645000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "5 gün sonra hayatını kaybetti ",
    "description": "Bursa'nın İnegöl ilçesinde faaliyet gösteren tekstil fabrikasında, temizlemek için çıktığı makinenin üzerinden düşerek beyin kanaması geçiren Remzi Y., hastanede 5 gün sonra hayatını kaybetti",
    "link": "https://www.haberturk.com/son-dakika-fabrikada-makinenin-uzerinden-dusen-isci-5-gun-sonra-oldu-3857913",
    "originalDate": "Sat, 31 Jan 2026 08:17:33 GMT",
    "sortDate": 1769847453000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Atlas Çağlayan'ın ailesini tehdit: 1 gözaltı",
    "description": "İstanbul Güngören'de 14 Ocak'ta öldürülen Atlas Çağlayan'ın ailesine yönelik tehditte 2007 doğumlu bir kişi Diyarbakır'da gözaltına alındı",
    "link": "https://www.haberturk.com/son-dakika-atlas-caglayan-in-ailesini-tehdit-eden-1-supheli-daha-gozaltinda-3857912",
    "originalDate": "Sat, 31 Jan 2026 08:12:07 GMT",
    "sortDate": 1769847127000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Tarihi düşüşte 7 trilyon dolar silindi",
    "description": "Dün gün içinde altındaki düşüş yüzde 12'yi buldu. Gümüş ise yüzde 30 ile 1980'den bu yana en sert gerilemeyi gördü. Bu düşüşlerin ardından analistler piyasadan 7 trilyon dolar silindiğini hesapladı",
    "link": "https://www.haberturk.com/tarihi-dususte-7-trilyon-dolar-silindi-3857907-ekonomi",
    "originalDate": "Sat, 31 Jan 2026 07:59:47 GMT",
    "sortDate": 1769846387000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "İSKİ 31 Ocak 2026 baraj doluluk oranı",
    "description": "İSKİ tarafından 31 Ocak 2026 tarihinde açıklanan güncel verilerle birlikte megakentin su kaynaklarındaki son durum belli oldu. Peki, 31 Ocak İstanbul baraj doluluk oranı yüzde kaç oldu?",
    "link": "https://www.haberturk.com/iski-31-ocak-2026-baraj-doluluk-orani-istanbul-baraj-doluluk-orani-yuzde-kac-oldu-3857909",
    "originalDate": "Sat, 31 Jan 2026 07:57:17 GMT",
    "sortDate": 1769846237000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Reel sektöre faizsiz finansman desteği",
    "description": "Kredi Garanti Fonu (KGF) ile Ziraat Katılım Bankası A.Ş. iş birliğiyle Katılım Finans Kefalet Destek Programı hayata geçirildi. Müstakil Sanayici ve İşadamları Derneği (MÜSİAD) öncülüğünde organize edilen program kapsamında, yüzde 80 kefalet oranı ve 7.5 milyar TL KGF kefaleti ile Ziraat Katılım tarafından toplam 9.375 milyar TL’lik finansman hacmi oluşturulması hedefleniyor. Program ile reel sektörün faizsiz finansmana erişiminin sağlanması, üretim ve istihdamın desteklenmesi amaçlanıyor",
    "link": "https://www.haberturk.com/reel-sektore-faizsiz-finansman-destegi-3857908-ekonomi",
    "originalDate": "Sat, 31 Jan 2026 07:57:06 GMT",
    "sortDate": 1769846226000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Alın teri mi, soyadı mı?",
    "description": "Paris Hilton’un \"Miras değil, alın teri\" çıkışı, 'Nepo Bebekler'i bir kez daha tartışma konusu haline getirdi. Pax Jolie’den Kate Winslet'ın oğluna, Hollywood’un gözde soyadlarına uzanan bu hikâye; başarının gerçekten çalışarak mı, yoksa doğuştan gelen network ile mi mümkün olduğunu sorgulatıyor. 'Nepo Bebekler' çağında, yetenek mi konuşuyor, yoksa soyadı mı?",
    "link": "https://www.haberturk.com/alin-teri-mi-soyadi-mi-paris-hilton-ile-nepo-bebek-sorgulamasi-3857759-magazin",
    "originalDate": "Sat, 31 Jan 2026 07:52:31 GMT",
    "sortDate": 1769845951000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "TOKİ Nevşehir kura çekimi canlı izle",
    "description": "TOKİ 500 Bin Sosyal Konut kura takvimi ile Nevşehir kura çekimi tarihi ve saati belli oldu. Nevşehir’de inşa edilecek 2 bin 368 konut için hak sahibi belirleme kurası 31 Ocak 2026 Cumartesi bugün çekilecek. Noter huzurunda gerçekleştirilecek kura canlı olarak yayınlanacak. Çekiliş sonrası TOKİ Nevşehir kura sonuçları iki kanal üzerinden sorgulanabilecek. Peki, TOKİ Nevşehir kura çekilişi canlı yayın nereden izlenir? İşte 31 Ocak 2026 TOKİ Nevşehir kura çekimi canlı izle ekranı ve kura sonuçları asil/yedek isim listesi sorgulama linki...",
    "link": "https://www.haberturk.com/toki-nevsehir-kura-cekimi-canli-izle-2026-toki-nevsehir-kura-cekilisi-ne-zaman-saat-kacta-nereden-izlenir-toki-nevsehir-2-bin-368-konut-kura-sonuclari-sorgulama-3857904",
    "originalDate": "Sat, 31 Jan 2026 07:43:48 GMT",
    "sortDate": 1769845428000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Araç servisinden akıl almaz dolandırıcılık!",
    "description": "İstanbul'da Porsche marka aracı bozulan kadın, servisin oyununa geldi. Araca \"sandık motor taktık\" diye yaklaşık 2 milyon lira dolandırılan kadın şikayetçi oldu. Bilirkişi incelemesinde, araca hiç sandık motor takılmadığı tespit edildi.  Adliyeye sevk edilen 5 kişiden, 7 suç kaydı bulunan iş yeri sahibi Y.K., iş yeri müdürü A.A.D. ve usta K.T. tutuklanarak cezaevine gönderildi.",
    "link": "https://www.haberturk.com/arac-servisinden-akil-almaz-dolandiricilik-luks-araca-sandik-motor-taktik-oyunu-bilirkisi-bozdu-3857902",
    "originalDate": "Sat, 31 Jan 2026 07:35:30 GMT",
    "sortDate": 1769844930000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "TOKİ Bartın kura çekimi canlı izle",
    "description": "TOKİ 500 Bin Sosyal Konut kura takvimine göre sıra Bartın’a geldi. Bartın’da inşa edilecek 1620 konut için hak sahibi belirleme kurası 31 Ocak 2026 Cumartesi bugün çekilecek. Noter huzurunda gerçekleştirilecek kura canlı olarak takip edilebilecek. Çekiliş sonrası TOKİ Bartın kura sonuçları iki kanal üzerinden sorgulanabilecek. Peki, TOKİ Bartın kura çekilişi canlı yayın nereden izlenir? İşte 31 Ocak 2026 TOKİ Bartın kura çekimi canlı izle ekranı ve kura sonuçları asil/yedek isim listesi sorgulama linki...",
    "link": "https://www.haberturk.com/toki-bartin-kura-cekimi-canli-izle-2026-toki-bartin-kura-cekilisi-ne-zaman-saat-kacta-nereden-izlenir-toki-bartin-1620-konut-kura-sonuclari-sorgulama-3857900",
    "originalDate": "Sat, 31 Jan 2026 07:33:45 GMT",
    "sortDate": 1769844825000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Bardakla darp edildi! Gözünü kaybetti ",
    "description": "Adana’da dolmuş şoförü Serkan Tecirli , durakta küfredilmesini istemediği için tartıştığı kooperatif yöneticisi Mesut Y, tarafından çay bardağıyla darbedildi",
    "link": "https://www.haberturk.com/son-dakika-durakta-kufur-tartismasinda-bardakla-vurulan-gozunu-kaybetti-suphelinin-tutuklanmasini-istiyor-3857891",
    "originalDate": "Sat, 31 Jan 2026 07:32:20 GMT",
    "sortDate": 1769844740000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Emekli maaş farkları ne zaman yatacak?",
    "description": "6 aylık enflasyona göre emekli zam oranı belli oldu. 206 Ocak zammı ile emekli maaşları yüzde 12,19 oranında artış yaşadı. En düşük emekli maaşı ise yüzde 18,4 zamla 16.881 TL'den 20.000 TL'ye yükseltildi. Söz konusu artışı içeren düzenleme Resmi Gazete’de yayımlandı. Ocak ayında en düşük emekli aylığı eski tutar olan 16.881 TL üzerinden yatırıldığından ek ödeme yapılacak. Bu sebeple SSK ve Bağ-Kur emekli maaş farkı ödeme tarihi 2026 Ocak ayının son günlerine girilmesiyle birlikte gündemde en çok araştırılan konulardan biri oldu. Peki, SSK ve Bağ-Kur emekli maaşı fark ödemeleri ne zaman yatacak? İşte tahsis numarasına göre SGK 4A, 4B emekli maaşı ödeme günleri...",
    "link": "https://www.haberturk.com/emekli-maas-farki-odeme-tarihi-2026-ocak-sgk-4a-4b-ssk-ve-bag-kur-emekli-zam-farklari-ne-zaman-yatacak-3119-tl-zam-farki-odemeleri-bekleniyor-3857018",
    "originalDate": "Sat, 31 Jan 2026 07:26:45 GMT",
    "sortDate": 1769844405000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Altın fiyatları düşüşte",
    "description": "Altın fiyatları 31 Ocak 2026 Cumartesi günü alım-satım yapmak isteyenler tarafından araştırılıyor. Altın, küresel piyasalarda artan risk iştahı ve doların güçlenmesiyle sert düşüş kaydetti. Sarı metal, son dönemde ulaştığı zirve seviyenin ardından hızlanan satışlarla birlikte rekor kayıp yaşadı. Ons altın, bir günde yüzde 12 değer kaybederek 4 bin 730 dolara kadar geriledi ve 20 Ocak 2026'dan bu yana görülen en düşük seviyeyi test etti. Altının ons fiyatı, hafta sonu ise 4 bin 901 dolar seviyesinde. Peki; bugün Cumhuriyet altını, 22 ayar bilezik, tam, yarım, çeyrek ve gram altın ne kadar? İşte 31 Ocak 2026 güncel altın fiyatları alış-satış tablosu...",
    "link": "https://www.haberturk.com/hafta-sonu-altin-fiyatlari-31-ocak-2026-altin-dususte-bugun-cumhuriyet-altini-22-ayar-bilezik-tam-yarim-ceyrek-ve-gram-altin-ne-kadar-3857883",
    "originalDate": "Sat, 31 Jan 2026 07:24:00 GMT",
    "sortDate": 1769844240000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "31 Ocak son depremler listesi",
    "description": "Topraklarının tamamına yakını fay hatları üzerinde yer alan Türkiye'de her gün küçük büyük birçok sarsıntı yaşanıyor. Yurt genelinde meydana gelen irili ufaklı tüm depremler Afet ve Acil Durum Yönetimi Başkanlığı (AFAD) ve Kandilli Rasathanesi tarafından kayıt altına alınıyor. AFAD'ın sitesinde yer alan verilere göre, bugün farklı büyüklüklerde pek çok sarsıntı yaşandı. Peki, az önce deprem mi oldu, nerede ve kaç büyüklüğünde? İşte 31 Ocak 2026 AFAD ve Kandilli Rasathanesi son depremler listesi...",
    "link": "https://www.haberturk.com/son-depremler-listesi-31-ocak-2026-afad-ve-kandilli-rasathanesi-verileri-ile-az-once-deprem-mi-oldu-nerede-ve-kac-buyuklugunde-3857882",
    "originalDate": "Sat, 31 Jan 2026 07:23:45 GMT",
    "sortDate": 1769844225000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Feryadı duyuldu! Eşini darbedip, eşyalarını kıran şüpheli tutuklandı",
    "description": "Adana'da evine girdiği boşanma aşamasındaki eşi Cevriye Oruç'u darbedip, eşyalarına tavayla vurarak zarar veren Osman Oruç tutuklandı",
    "link": "https://www.haberturk.com/bosanma-asamasindaki-esini-darbedip-esyalarini-kiran-supheli-tutuklandi-3857899",
    "originalDate": "Sat, 31 Jan 2026 07:19:41 GMT",
    "sortDate": 1769843981000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Şırnak'ta kar 2 metreyi aştı ",
    "description": "Şırnak'ın Beytüşşebap ilçesinde kar kalınlığı bazı bölgelerde 2 metreyi aşarken, ekipler vardiyalı sistemle çalışıp yolları açıyor",
    "link": "https://www.haberturk.com/son-dakika-sirnak-ta-kar-kalinligi-2-metreyi-asti-ekipler-vardiyali-sistemle-calisiyor-3857896",
    "originalDate": "Sat, 31 Jan 2026 07:08:38 GMT",
    "sortDate": 1769843318000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "En düşük emekli aylığı farkının ödeneceği tarih belli oldu",
    "description": "En düşüklü emekli aylığı alanlara 3 bin 119 liralık fark 4 Şubat Çarşamba günü ödenecek",
    "link": "https://www.haberturk.com/en-dusuk-emekli-ayligi-farkinin-odenecegi-tarih-belli-oldu-3857890-ekonomi",
    "originalDate": "Sat, 31 Jan 2026 07:05:28 GMT",
    "sortDate": 1769843128000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Birleşmiş Milletler borç içinde",
    "description": "Birleşmiş Milletler (BM) Genel Sekreteri Antonio Guterres, BM’ye üye ülkelere mektup göndererek, 2025 yılını rekor seviyede 1 milyar 568 milyon dolarlık ödenmemiş borçla kapattıklarını ve mevcut BM bütçesinin \"sürdürülemez\" olduğunu bildirdi.",
    "link": "https://www.haberturk.com/bm-genel-sekreteri-guterres-bm-ye-odenmeyen-aidatlar-icin-uye-ulkelere-mektup-gonderdi-3857895",
    "originalDate": "Sat, 31 Jan 2026 06:59:26 GMT",
    "sortDate": 1769842766000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Yarıyıl tatili ne zaman?",
    "description": "Milyonlarca ilkokul, ortaokul ve lise öğrencisinin 15 tatil süreci devam ediyor. Milli Eğitim Bakanlığı tarafından dönem başında yayımlanan 2025-2026 eğitim öğretim yılı çalışma takviminde okulların açılış ve kapanış tarihleri belli oldu. Peki Yarıyıl tatili ne zaman? Okullar 20 Şubat'a kadar tatil mi edildi, 15 tatil ne zaman bitiyor, sömestr uzatıldı mı?",
    "link": "https://www.haberturk.com/yariyil-tatili-ne-zaman-okullarin-tatil-sureci-uzatildi-mi-15-tatil-ne-zaman-bitiyor-somestr-uzatildi-mi-3857892",
    "originalDate": "Sat, 31 Jan 2026 06:48:53 GMT",
    "sortDate": 1769842133000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "'Altınyüzük' çetesine operasyon: 8 gözaltı",
    "description": "Anada'da \"Altınyüzük\" adıyla bilinen çeteye yönelik düzenlenen operasyonda 8 şüpheli yakalandı",
    "link": "https://www.haberturk.com/son-dakika-adana-da-altinyuzuk-cetesine-operasyon-8-supheli-yakalandi-3857889",
    "originalDate": "Sat, 31 Jan 2026 06:31:11 GMT",
    "sortDate": 1769841071000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "\"İran'daki ölenlerin sayısı 6 bin 563'e yükseldi\"",
    "description": "ABD merkezli İnsan Hakları Aktivistleri Ajansı (HRANA), İran'daki protestolar sırasında çıkan olaylarda ölenlerin sayısının 6 bin 563'e yükseldiğini açıkladı.",
    "link": "https://www.haberturk.com/abd-merkezli-insan-haklari-aktivistleri-ajansi-iran-daki-olaylarda-olenlerin-sayisi-6-bin-563-e-yukseldi-3857888",
    "originalDate": "Sat, 31 Jan 2026 06:31:11 GMT",
    "sortDate": 1769841071000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Serdar Sertçelik Türkiye'ye getirildi",
    "description": "Ayhan Bora Kaplan Organize Suç Örgütü'nün iki numarası olan ve Kırmızı Bülten'le aranan Serdar Sertçelik, tutuklu bulunduğu Macaristan'dan Türkiye'ye getirildi",
    "link": "https://www.haberturk.com/son-dakika-kirmizi-bultenle-araniyordu-serdar-sertcelik-turkiye-ye-getirildi-3857884",
    "originalDate": "Sat, 31 Jan 2026 06:28:38 GMT",
    "sortDate": 1769840918000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Kadir İnanır'ı ziyaret etti",
    "description": "CHP Genel Başkanı Özgür Özel, tedavi gördüğü merkezde Kadir İnanır'ı ziyaret ederek geçmiş olsun dileklerini iletti",
    "link": "https://www.haberturk.com/ozgur-ozel-den-kadir-inanir-a-gecmis-olsun-ziyareti-magazin-haberleri-3857872-magazin",
    "originalDate": "Sat, 31 Jan 2026 06:22:24 GMT",
    "sortDate": 1769840544000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "TOKİ Niğde kura sonuçları sorgulama",
    "description": "TOKİ 500 Bin Sosyal Konut Projesi kapsamında Niğde projeleri için kura çekimi tamamlandı. Noter huzurunda gerçekleştirilen hak sahipliği belirleme kurası ilçe ilçe ve kategori kategori çekildi. Böylece şehirde inşa edilecek 2 bin 604 sosyal konutun hak sahipleri belirlendi. Kura sonucunda şehit aileleri, terör, harp ve vazife malulleri, gaziler, engelliler, emekliler, gençler, 3 ve daha fazla çocuklu aileler ile diğer alıcılara tahsis edilecek konut tipleri de netleşti. Peki, TOKİ Niğde kura sonuçları nasıl ve nereden öğrenilir? İşte 2026 TOKİ Niğde kura sonuçları asil ve yedek isim listesi sorgulama ekranı!",
    "link": "https://www.haberturk.com/toki-nigde-kura-sonuclari-tikla-sorgula-2026-2-bin-604-sosyal-konut-toki-nigde-kura-sonucu-asil-ve-yedek-isim-listesi-nasil-ve-nereden-ogrenilir-3857330",
    "originalDate": "Sat, 31 Jan 2026 05:34:31 GMT",
    "sortDate": 1769837671000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Reyting sonuçları bekleniyor!",
    "description": "Dün akşam Show TV’de Kızılcık Şerbeti, TRT 1’de Taşacak Bu Deniz ve Kanal D’de Arka Sokaklar dizileri yeni bölümleriyle izleyici karşısına çıktı. Star TV’de Erkek Güzeli Sefil Bilo filmi sinemaseverlerin beğenisine sunuldu. ATV’de A.B.İ., Now TV’de Yeraltı ve TV8’de O Ses Türkiye Yılbaşı Özel yapımları ise tekrar bölümleriyle ekranlara geldi. İzledikleri yapımların akıbetini merak eden seyirciler ise ABC1, AB ve Total sıralaması için arama motorlarına yöneldi. Peki, dünün reyting birincisi kim oldu? İşte, 30 Ocak 2026 reyting sonuçları...",
    "link": "https://www.haberturk.com/reyting-sonuclari-30-ocak-2026-abc1-ab-ve-total-siralamasi-ile-dunun-reyting-sonuclari-birincisi-hangi-yapim-oldu-3857886",
    "originalDate": "Sat, 31 Jan 2026 05:32:14 GMT",
    "sortDate": 1769837534000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "TOKİ Karabük kura sonuçları",
    "description": "Cumhuriyet tarihinin en büyük sosyal konut hamlesi olan Yüzyılın Konut Projesi’nde 30 Ocak'ta Karabük için kura çekimi yapıldı. Karabük Kültür Merkezi’nde yapılan çekiliş noter huzurunda gerçekleştirildi. Böylece şehirde inşa edilecek 1600 sosyal konut için hak sahipleri belirlendi. Peki, TOKİ Karabük kura sonuçları nasıl ve nereden öğrenilir? İşte 30 Ocak 2026 TOKİ Karabük kura sonuçları isim listesi sorgulama ekranı.",
    "link": "https://www.haberturk.com/toki-karabuk-kura-sonuclari-tikla-sorgula-2026-1600-sosyal-konut-toki-karabuk-kura-sonuclari-asil-ve-yedek-isim-listesi-nasil-ve-nereden-ogrenilir-3857638",
    "originalDate": "Sat, 31 Jan 2026 05:10:07 GMT",
    "sortDate": 1769836207000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "TOKİ Ordu kura sonuçları sorgulama",
    "description": "TOKİ 500 Bin Sosyal Konut Projesi kapsamında Ordu projeleri için kura çekimi tamamlandı. Noter huzurunda gerçekleştirilen hak sahibi belirleme kurası ilçe ilçe ve kategori kategori çekildi. Böylece şehirde inşa edilecek 3 bin 334 sosyal konutun hak sahipleri belirlendi. Kura sonucunda şehit aileleri, terör, harp ve vazife malulleri, gaziler, engelliler, emekliler, gençler, 3 ve daha fazla çocuklu aileler ile diğer alıcılara tahsis edilecek konut tipleri de netleşti. Peki, TOKİ Ordu kura sonuçları nasıl ve nereden öğrenilir? İşte 2026 TOKİ Ordu kura sonuçları asil ve yedek isim listesi sorgulama ekranı...",
    "link": "https://www.haberturk.com/toki-ordu-kura-sonuclari-tikla-sorgula-2026-3-bin-334-sosyal-konut-toki-ordu-kura-sonuclari-asil-ve-yedek-isim-listesi-nasil-ve-nereden-ogrenilir-3857600",
    "originalDate": "Sat, 31 Jan 2026 05:09:33 GMT",
    "sortDate": 1769836173000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Hafta sonu güncel hava durumu",
    "description": "31 Ocak - 1 Şubat hafta sonu güncel hava durumu araştırılıyor. Meteoroloji'den yapılan açıklamalar kapsamında, hava sıcaklığının; Güneydoğu kesimlerde mevsim normalleri civarında, diğer yerlerde mevsim normallerinin üzerinde seyredeceği tahmin ediliyor. Peki, hafta sonu hava nasıl? İşte 31 Ocak - 1 Şubat  Meteoroloji'den yapılan güncel hava durumu tahminleri...",
    "link": "https://www.haberturk.com/31-ocak-1-subat-2026-guncel-hava-durumu-hafta-sonu-hava-nasil-izmir-ankara-istanbul-hava-durumu-ile-il-il-hava-tahmini-3857852",
    "originalDate": "Sat, 31 Jan 2026 05:08:56 GMT",
    "sortDate": 1769836136000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Resmi Gazete yayımlandı",
    "description": "Resmi Gazete’nin 31 Ocak tarihli sayısı yayımlandı. Cumhurbaşkanı Erdoğan'ın imzasıyla yayımlanan kararlar, günün ilk saatlerinden itibaren en çok merak edilen konular arasında yer aldı. Bazı bakanlık ve kamu kurumlarına ilişkin atama ve görevden alma kararları Resmi Gazete'de yayımlandı. Atama kararlarına göre; Cumhurbaşkanlığı Başdanışmanlığına Hasan Suver atanırken, 13 ilin müftüsü değişti. Peki, \"Resmi Gazete'de alınan kararları neler?\" İşte 31 Ocak 2026 Cumartesi Resmi Gazete kararları...",
    "link": "https://www.haberturk.com/atama-kararlari-resmi-gazete-de-31-ocak-2026-resmi-gazete-yayimlandi-iste-alinan-kararlar-3857848",
    "originalDate": "Sat, 31 Jan 2026 05:08:47 GMT",
    "sortDate": 1769836127000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "ŞOK'a buhar makinesi ve yürüyüş bandı geliyor!",
    "description": "ŞOK Marketler, 31 Ocak–3 Şubat tarihleri arasında geçerli olacak yeni aktüel ürün kataloğunu müşterilerin beğenisine sundu. Ev elektroniğinden mutfak ürünlerine kadar geniş bir yelpazeye sahip katalogda bu hafta da dikkat çeken fırsatlar yer alıyor. Buhar makinesinden ankastre sete, elektrikli süpürgeden kahve makinelerine kadar birçok ürün sınırlı stoklarla raflarda olacak. İşte ŞOK 31 Ocak-3 Şubat aktüel kataloğu...",
    "link": "https://www.haberturk.com/sok-a-buhar-makinesi-ve-yuruyus-bandi-geliyor-sok-31-ocak-aktuel-katalogu-yayinda-sok-31-ocak-3-subat-2026-aktuel-katalogu-bu-hafta-neler-var-3857792",
    "originalDate": "Sat, 31 Jan 2026 05:08:28 GMT",
    "sortDate": 1769836108000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "TOKİ Aksaray kura sonuçları sorgulama",
    "description": "30 Ocak 2026 Cuma günü Aksaray’da TOKİ kura heyecanı yaşandı. Yüzyılın Konut Projesi kapsamında Aksaray’da inşa edilecek 2 bin 353 sosyal konutun hak sahipleri, noter huzurunda gerçekleştirilen kura çekimiyle belirlendi. Peki, TOKİ Aksaray kura sonuçları asil ve yedek isim listesi nasıl ve nereden öğrenilir? İşte 30 Ocak 2026 TOKİ Aksaray kura sonuçları sorgulama ekranı.",
    "link": "https://www.haberturk.com/toki-aksaray-kura-sonuclari-tikla-sorgula-2026-2-bin-353-konut-toki-aksaray-kura-sonuclari-asil-ve-yedek-isim-listesi-nasil-ve-nereden-ogrenilir-3857654",
    "originalDate": "Sat, 31 Jan 2026 05:08:06 GMT",
    "sortDate": 1769836086000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Venezuela'da genel af çıkıyor",
    "description": "Venezuela Geçici Devlet Başkanı Delcy Rodriguez genel af ilan edeceklerini ve adı işkenceyle gündeme gelen El Helicoide Cezaevi'nin de kapatılacağını duyurdu",
    "link": "https://www.haberturk.com/venezuela-gecici-devlet-baskani-rodriguez-genel-bir-af-yasasi-cikarilacagini-duyurdu-3857881",
    "originalDate": "Sat, 31 Jan 2026 04:42:46 GMT",
    "sortDate": 1769834566000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "18 il için sarı kod! Sağanak yağmur, kar yağışı",
    "description": "Meteoroloji'den yapılan son hava durumu tahminlerine göre; 18 il için sarı kodlu uyarı yayınlandı. Marmara, Ege, Akdeniz, İç Anadolu, Güneydoğu Anadolu ve Batı ile Orta Karadeniz'in kıyı kesimleri gök gürültülü sağanak yağmurlu olacak. Batı Karadeniz'in iç kesimlerinde karla karışık yağmur beklenirken, Doğu Anadolu ise kar yağışlı olacak. Yağışların; Kıyı Ege, Akdeniz kıyıları, Güneydoğu Anadolu'nun batısı ile Çanakkale, Tekirdağ, Kahramanmaraş, Bingöl, Muş, Bitlis, Şırnak ve Hakkari çevrelerinde kuvvetli, Antalya, Hatay ve Osmaniye çevrelerinde yer yer çok kuvvetli olması bekleniyor.",
    "link": "https://www.haberturk.com/son-dakika-meteoroloji-den-18-il-icin-sari-kod-saganak-yagmur-kar-yagisi-ve-firtina-etkili-31-ocak-hava-durumu-3857880",
    "originalDate": "Sat, 31 Jan 2026 04:34:05 GMT",
    "sortDate": 1769834045000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Akaryakıt istasyonundaki 2 minibüste yangın çıktı",
    "description": "Kağıthane'de akaryakıt istasyonunda park halindeki 2 minibüste çıkan yangın itfaiye ekiplerince söndürüldü",
    "link": "https://www.haberturk.com/kagithane-de-akaryakit-istasyonundaki-2-minibuste-cikan-yangin-sonduruldu-3857879",
    "originalDate": "Sat, 31 Jan 2026 03:14:56 GMT",
    "sortDate": 1769829296000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Balıkesir'de samanlıkta yangın çıktı",
    "description": "Balıkesir'in Manyas ilçesinde samanlıkta çıkan yangın ekiplerce söndürüldü. Yangında samanlıkta bulunan yaklaşık 400 balya ot ile 2 ton kömür zarar gördü",
    "link": "https://www.haberturk.com/balikesir-de-samanlikta-cikan-yangin-sonduruldu-3857878",
    "originalDate": "Sat, 31 Jan 2026 02:29:03 GMT",
    "sortDate": 1769826543000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "ABD'den İsrail'e 6,5 milyar doları aşan silah satışına onay",
    "description": "ABD Dışişleri Bakanlığı, İsrail'e aralarında 30 Apache helikopterinin de bulunduğu toplam değeri 6,5 milyar doları aşan silah satışlarına onay verdi",
    "link": "https://www.haberturk.com/abd-den-israil-e-6-5-milyar-dolari-asan-silah-satisina-onay-3857877",
    "originalDate": "Sat, 31 Jan 2026 00:25:36 GMT",
    "sortDate": 1769819136000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "TIR otoyol gişelerinde direğe çarptı",
    "description": "Hatay'ın Dörtyol ilçesinde otoyol gişelerinde direğe çarpan TIR'da çıkan yangın hasara neden oldu",
    "link": "https://www.haberturk.com/hatay-da-otoyol-giselerinde-direge-carpan-tir-da-yangin-cikti-3857876",
    "originalDate": "Fri, 30 Jan 2026 23:49:32 GMT",
    "sortDate": 1769816972000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "16 ilçede kesinti yaşanacak",
    "description": "Boğaziçi Elektrik Dağıtım A.Ş (BEDAŞ), İstanbul'da 31 Ocak Cumartesi günü 16 ilçede elektrik kesintisi yaşanacağını duyurdu. Böylelikle kesinti yaşanacak ilçeler ve mahalleler belli oldu. Peki, elektrikler ne zaman gelecek, elektrik saat kaçta kesilecek? İşte 31 Ocak 2026 Cumartesi İstanbul'da elektrik kesintisi yaşanacak ilçeler...",
    "link": "https://www.haberturk.com/istanbul-da-16-ilcede-elektrik-kesintisi-bedas-duyurusu-ile-31-ocak-2026-cumartesi-istanbul-da-elektrikler-ne-zaman-gelecek-3857834",
    "originalDate": "Fri, 30 Jan 2026 22:46:59 GMT",
    "sortDate": 1769813219000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Otomobille hafif ticari araç çarpıştı: 5 yaralı",
    "description": "Çorum'da otomobil ile hafif ticari aracın çarpışması sonucu 3'ü çocuk 5 kişi yaralandı. Yaralılar, sağlık ekiplerince yapılan ilk müdahalenin ardından Hitit Üniversitesi Erol Olçok Eğitim ve Araştırma Hastanesi'ne kaldırıldı",
    "link": "https://www.haberturk.com/corum-da-otomobille-hafif-ticari-aracin-carpistigi-kazada-5-kisi-yaralandi-3857875",
    "originalDate": "Fri, 30 Jan 2026 22:39:45 GMT",
    "sortDate": 1769812785000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "BDDK’dan kredi kartları ve tüketici kredilerine yeni düzenleme",
    "description": "Bankacılık Düzenleme ve Denetleme Kurumu (BDDK), finansal istikrarın sağlanmasına yönelik koordineli makro ihtiyati kararlar doğrultusunda Bireysel Kredi Kartları ve İhtiyaç Kredilerinin Yeniden Yapılandırılması, Kredi Kartları ve Kredili Mevduat Hesaplarının Limitlerinin Belirlenmesi ve Konut Kredilerinde Kredi Değer Oranı Değişikliğine yönelik düzenlemeler yaptı",
    "link": "https://www.haberturk.com/son-dakika-konut-kredilerinde-birinci-el-ikinci-el-ayrimi-kaldirildi-3857870-ekonomi",
    "originalDate": "Fri, 30 Jan 2026 22:03:51 GMT",
    "sortDate": 1769810631000,
    "source": "HABERTURK.COM"
  },
  {
    "title": "Hasan Suver kimdir?",
    "description": "Cumhurbaşkanı Erdoğan'ın imzasıyla yayımlanan Resmi Gazete'de alınan karara göre; Hasan Suver, Cumhurbaşkanı Başdanışmanlığına ve Çevre, Şehircilik ve İklim Değişikliği Bakan Yardımcılığına atandı. Yaşana son dakika gelişmesi, \"Hasan Suver kimdir? Hasan Suver hangi görevlerde bulundu?\" sorularını beraberinde getirdi. İşte Cumhurbaşkanı Başdanışmanlığına atanan Hasan Suver'in biyografisi...",
    "link": "https://www.haberturk.com/hasan-suver-kimdir-kac-yasinda-nereli-hasan-suver-hangi-gorevlerde-bulundu-3857874",
    "originalDate": "Fri, 30 Jan 2026 22:02:16 GMT",
    "sortDate": 1769810536000,
    "source": "HABERTURK.COM"
  }
]